{
  "header": {
    "name1": "LIGA BRASILEIRA DE",
    "name2": "XADREZ FEMININO",
    "sobre": "Sobre",
    "sobre-quem": "Quem Somos",
    "sobre-valores": "Nossos Valores",
    "sobre-voluntarias": "Voluntárias",
    "participe": "Participe",
    "eventos": "Eventos",
    "noticias": "Notícias",
    "producoes": "Produções",
    "contato": "Contato"
  },
  "footer": {
    "title": "Fale com a gente!",
    "copyright": "Copyright © 2023 - Todos os direitos reservados à"
  },
  "home": {
    "titulo1": "A",
    "titulo2": "Liga Brasileira de Xadrez Feminino (LBXF)",
    "titulo3": "é um movimento independente da comunidade enxadrística brasileira.",
    "titulo4": "Fundada em 2013, a ",
    "titulo5": "LBXF",
    "titulo6": " reúne pessoas que se reconhecem na identidade feminina. Visamos a promoção, o desenvolvimento e o intercâmbio de enxadristas e demais agentes envolvidos com xadrez no país. Somos ativas através de grupos de trabalhos e núcleos de projeto para o fortalecimento de sua gestão, comunicação, organização de torneios, pesquisa e divulgação acadêmico - científica sobre o xadrez feminino, relações institucionais e articulação com responsáveis de evento da modalidade.",
    "titulo7": "Participe!",
    "titulo8": "Fique por dentro das novidades!",
    "titulo9": "Eventos",
    "titulo10": "Estamos realizando eventos para engajar a participação feminina no xadrez. Em 2023 temos: Circuito Ellen Giese, Palestras, Cursos e muito mais!",
    "titulo11": "Redes Sociais",
    "titulo12": "Mantemos nosso instagram sempre atualizado para que você fique por dentro de tudo o que está acontecendo!",
    "titulo13": "Produções",
    "titulo14": "Selecionamos livros, teses, dissertações, monografias, capítulos, artigos, resumos, notícias e demais produções das integrantes da Liga Brasileira de Xadrez Feminina (LBXF) e assuntos relacionados ao xadrez feminino."
  },
  "about": {
    "titulo1": "A",
    "titulo2": "Liga Brasileira de Xadrez Feminina (LBXF)",
    "titulo3": "é um movimento independente da comunidade enxadrística brasileira.",
    "titulo4": "QUEM SOMOS?",
    "titulo5": "Fundada em 2013, a",
    "titulo6": "é um movimento independente que reúne pessoas que se reconhecem na identidade feminina. Visamos a promoção, o desenvolvimento e o intercâmbio de enxadristas e demais agentes envolvidos com xadrez no país. Somos ativas através de um grupo de trabalho e núcleos de projeto para o fortalecimento de sua gestão, comunicação, organização de torneios, pesquisa e divulgação acadêmico - científica sobre o xadrez feminino, relações institucionais e articulação com responsáveis de evento da modalidade.",
    "titulo7": "MISSÃO",
    "titulo8": "Impulsionar o xadrez feminino nacional em todas as suas formas de manifestação.",
    "titulo9": "VISÃO",
    "titulo10": "Ser uma comunidade de referência e abrangência nacional para amadoras, profissionais e agentes envolvidas com o xadrez no país até 2025.",
    "titulo11": "VALORES",
    "titulo12": "Inconformismo e Inovação;",
    "titulo13": "Sororidade;",
    "titulo14": "Respeito à Diversidade;",
    "titulo15": "Ética e Responsabilidade;",
    "titulo16": "Trabalho em Equipe.",
    "titulo17": "CONHEÇA AS VOLUNTÁRIAS DO GRUPO DE TRABALHO DA LBXF",
    "mais": "Ver mais",
    "menos": "Ver menos"
  },
  "contact": {
    "titulo1": "Estamos presentes nas redes sociais",
    "titulo2": "Instagram",
    "titulo3": "e",
    "titulo4": "Facebook",
    "titulo5": " Venha conhecer nosso trabalho e participar das discussões e eventos que estão sendo divulgados por esses canais",
    "titulo6": "ENTRE EM CONTATO CONOSCO",
    "titulo7": "Tem interesse em participar do Grupo de Trabalho, fazer alguma parceria, contribuição, ou nos contar a sua história? Mande sua mensagem que entraremos em contato.",
    "nome": "Nome",
    "mail": "E-mail",
    "assunto": "Assunto",
    "mensagem": "Mensagem",
    "enviar": "Enviar"
  },
  "ellen_giese_regulamento": {
    "body": "PT - A store designed for all your pet needs"
  },
  "events": {
    "titulo1": "Fique por dentro do que está acontecendo na LBXF",
    "calendario": "Calendário",
    "anterior": "Anterior",
    "proximo": "Próximo",
    "ano": "Eventos em 2023",
    "data": "Data",
    "hora": "Hora",
    "nome": "Título",
    "hoje": "Hoje",
    "anterior_mes": "Mês Anterior",
    "proximo_mes": "Próximo Mês"
  },
  "events-card":{
    "title_1": "Curso: Formação Básica em Xadrez Feminino - A mulher na História do Xadrez",
    "description_1": "5 encontros GRATUITOS sobre Hitória do Xadrez Feminino para as integrantes da Liga Brasileira de Xadrez Feminino.",
    "location_1": "Plataforma Zoom",
    "title_2": "Curso: Formação Básica em Xadrez Feminino - Vera Menchik, a primeira campeã mundial e o xadrez soviético",
    "description_2": "5 encontros GRATUITOS sobre Hitória do Xadrez Feminino para as integrantes da Liga Brasileira de Xadrez Feminino.",
    "location_2": "Plataforma Zoom",
    "title_3": "Curso: Formação Básica em Xadrez Feminino - Nona Gaprindashvilli e o início da Era Georgiana",
    "description_3": "5 encontros GRATUITOS sobre Hitória do Xadrez Feminino para as integrantes da Liga Brasileira de Xadrez Feminino.",
    "location_3": "Plataforma Zoom",
    "title_4": "Curso: Formação Básica em Xadrez Feminino - Maia Chiburdanidze e a nova geração georgiana",
    "description_4": "5 encontros GRATUITOS sobre Hitória do Xadrez Feminino para as integrantes da Liga Brasileira de Xadrez Feminino.",
    "location_4": "Plataforma Zoom",
    "title_5": "Curso: Formação Básica em Xadrez Feminino - Hou Yifan e a nova geografia do Xadrez Feminino",
    "description_5": "5 encontros GRATUITOS sobre Hitória do Xadrez Feminino para as integrantes da Liga Brasileira de Xadrez Feminino.",
    "location_5": "Plataforma Zoom",
    "title_6": "Circuito ELLEN GIESE - Primeira Etapa",
    "description_6": "É com imensa satisfação que inauguramos o circuito Ellen Giese, um torneio exclusivo para a comunidade feminina de xadrez. Em homenagem a Ellen Giese (1981-2022) enxadrista brasileira nascida em Foz do Iguaçu. Ellen alcançou o top 10 brasileiro feminino em 2014 e foi pioneira na divulgação do xadrez feminino, co-autora do projeto 'Xadrez Feminino no Brasil'.",
    "location_6": "Plataforma chess.com",
    "title_7": "Circuito ELLEN GIESE - Segunda Etapa",
    "description_7": "É com imensa satisfação que inauguramos a SEGUNDA ETAPA do circuito Ellen Giese, um torneio exclusivo para a comunidade feminina de xadrez. Nossa proposta é reunir e congregar as enxadristas brasileiras nesse evento conosco!",
    "location_7": "Plataforma chess.com",
    "title_8": "Circuito ELLEN GIESE - Terceira Etapa",
    "description_8": "É com imensa satisfação que inauguramos a TERCEIRA ETAPA do circuito Ellen Giese, um torneio exclusivo para a comunidade feminina de xadrez. Nossa proposta é reunir e congregar as enxadristas brasileiras nesse evento conosco!",
    "location_8": "Plataforma chess.com",
    "title_9": "Circuito ELLEN GIESE - Quarta Etapa",
    "description_9": "A QUARTA ETAPA do circuito Ellen Giese é um torneio exclusivo para a comunidade feminina de xadrez. Nossa proposta é reunir e congregar as enxadristas brasileiras nesse evento conosco!",
    "location_9": "Plataforma chess.com",
    "title_10": "Circuito ELLEN GIESE - Quinta Etapa",
    "description_10": "A QUINTA ETAPA do circuito Ellen Giese é um torneio exclusivo para a comunidade feminina de xadrez. Nossa proposta é reunir e congregar as enxadristas brasileiras nesse evento conosco!",
    "location_10": "Plataforma chess.com",
    "title_11": "AULA MASTER com a MF Júlia Alboredo!",
    "description_11": "O tema será: 'O Xadrez de Judit Polgar'. Imperdível! O evento será aberto a participação de todas e todos! O valor arrecado será revertido para a organização da Etapa Final Presencial do Circuito Ellen Giese em 2024!",
    "location_11": "Plataforma Zoom",
    "more": "Ver mais"
  },
  "circuito":{
    "titulo1": "CIRCUITO ELLEN GIESE",
    "titulo2": "O 1° Circuito “Ellen Giese” é uma iniciativa da Liga Brasileira de Xadrez Feminino (LBXF) com o apoio de parceiros do projeto, realizado no formato de Etapas Online entre Março e Novembro de 2023 e Etapa Final Presencial em 2024.",
    "titulo3": "SOBRE ELLEN GIESE",
    "titulo4": "Nascida em Foz do Iguaçu/PR em 8 de outubro de 1981. Foi uma jogadora ativa entre 1993 e 2022, chegando ao seu pico de rating FIDE em 2014, com 1922 pontos, colocando-a entre as top 10 enxadristas brasileiras. Ainda maior foi seu rating de amor à modalidade. Em suas palavras, publicadas em seu Instagram em 2022:",
    "titulo5": "Eu jogo xadrez todos os dias. Não tem um dia que eu não resolva um diagrama ou não jogue uma partida. (...) Eu aprendi a jogar xadrez bem nova, meu pai me ensinou. Aos 12 anos eu comecei a competir e nunca mais parei. Participei de competições municipais, estaduais, nacionais e internacionais. Se estivesse na ativa, estaria entre as 20 principais atletas da modalidade no Brasil no ranking de xadrez internacional. Mantive blogs sobre xadrez feminino que chegaram a ter 1000 acessos diários numa época que não existia Facebook e Instagram. Bem, é isto que faço no meu tempo de folga. Jogo xadrez!",
    "titulo6": "Ellen foi pioneira na divulgação do xadrez feminino como co-autora do projeto “Xadrez Feminino no Brasil”, lançado em 2006 como o primeiro espaço virtual dedicado a divulgar o tema nas redes. Em 2010, criou o blog “As Enxadristas”, referência sobre história das jogadoras brasileiras e de divulgação da comunidade enxadrística feminina.",
    "titulo7": "Além de enxadrista, Ellen era cientista com uma sólida carreira, tendo passado por grandes centros de pesquisa no Brasil e no mundo. Era Bacharel em Química Tecnológica, Especialista em Bioquímica Aplicada (2004) e Mestre em Biotecnologia (2005) pela Universidade Estadual de Londrina; e Doutora em Engenharia e Ciências de Alimentos pela UNESP (2008), com dois Pós-Doutorados realizados no exterior – Espanha e Canadá – além de passagens por centros de pesquisa na Alemanha. Desde 2013, era pesquisadora na divisão de metalurgia extrativa e bioprocessos do Centro de Tecnologia Mineral em Niterói/RJ, trabalhando com pesquisa e desenvolvimento de tecnologia para o uso sustentável dos recursos minerais brasileiros.",
    "titulo8": "Durante a sua luta contra o câncer, Ellen teve forças para continuar seu trabalho de comunicação, divulgando informações importantes sobre a doença e ajudando milhares de pessoas. Ellen Giese faleceu em 22 de Agosto de 2022.",
    "titulo9": "LOCAL",
    "titulo10": "Online:",
    "titulo11": " na plataforma chess.com",
    "titulo12": "Presencial:",
    "titulo13": " em local a ser definido",
    "titulo14": "OBJETIVOS",
    "titulo15": "Visibilizar o xadrez feminino brasileiro;",
    "titulo16": "Comemorar os 10 anos da Liga Brasileira de Xadrez Feminino (LBXF);",
    "titulo17": "Homenagear a enxadrista e ativista do xadrez feminino Ellen Giese;",
    "titulo18": "Movimentar o calendário de torneios da comunidade enxadrística feminina brasileira;",
    "titulo19": "Apontar a campeã do 1° Circuito 'Ellen Giese'.",
    "titulo20": "PARTICIPAÇÃO",
    "titulo21": "Exclusivo ao público feminino;",
    "titulo22": "Ser brasileira;",
    "titulo23": "Ter conta na plataforma ",
    "titulo24": "chess.com",
    "titulo25": " (gratuita ou paga);",
    "titulo26": "Mínimo de 20 partidas blitz para entrar no torneio;",
    "titulo27": "Informações reais no formulário de inscrição da Etapa para fins de verificação de identidade.",
    "titulo28": "Importante:",
    "titulo29": "Ao se inscrever, a jogadora concorda que poderá receber uma chamada de vídeo durante a competição, conforme critério da organização. Em caso de recusa, será eliminada dos eventos da Liga Brasileira de Xadrez Feminino (LBXF).",
    "titulo30": "FORMATO DAS ETAPAS ONLINE",
    "titulo31": "O Circuito será composto por 5 (cinco) Etapas Online no formato ARENA com 1 hora e meia de duração e ritmo 7 minutos + 2 segundos de acréscimo.",
    "titulo32": "Para conhecer as regras do Sistema ARENA do chess.com, consulte: ",
    "titulo33": "Cada Etapa Online irá acumular pontos para fins de premiação por recorrência.",
    "titulo34": "A pontuação será de acordo com o número de jogadoras da Etapa e sua respectiva classificação final. Exemplo: Etapa Online com 50 jogadoras, primeira colocada 50 pontos, segunda 49, terceira 48 e assim sucessivamente.",
    "titulo35": "A jogadora que somar mais pontos em suas participações Online será declarada campeã da Fase Online do Circuito.",
    "titulo36": "O regulamento de cada Etapa Online será divulgado com no mínimo 15 dias de antecedência.",
    "titulo37": "FORMATO DA ETAPA PRESENCIAL",
    "titulo38": "A Etapa Final Presencial será composta por, no máximo, 60 jogadoras.",
    "titulo39": "Serão selecionadas em cada Etapa Online 5 (cinco) jogadoras de acordo com sua classificação final:",
    "titulo40": "Primeira Colocada Geral de cada etapa;",
    "titulo41": "Segunda Colocada Geral de cada etapa;",
    "titulo41-1": "Terceira Colocada Geral de cada etapa;",
    "titulo42": "Melhor Sub 18 de cada etapa;",
    "titulo43": "Melhor Sub 14 de cada etapa;",
    "titulo44": "Terão garantidas as seguintes condições para a participação na Etapa Final Presencial:",
    "titulo45": "Primeira Colocada Geral de cada etapa: inscrição, hospedagem e voucher de alimentação;",
    "titulo46": "Segunda Colocada Geral de cada etapa: inscrição, hospedagem;",
    "titulo47": "Terceira Colocada Geral de cada etapa: inscrição e voucher de alimentação;",
    "titulo48": "Melhor Sub 18 de cada etapa: inscrição e voucher de alimentação;",
    "titulo49": "Melhor Sub 14 de cada etapa: inscrição e voucher de alimentação.",
    "titulo50": "Observação:",
    "titulo51": "No caso de múltipla classificação de uma jogadora nas Etapas Online, prevalecerá seu melhor resultado.",
    "titulo52": "A definição e divulgação das jogadoras classificadas para a Etapa Final Presencial irá ocorrer após a conclusão de todas as Etapas Online.",
    "titulo53": "Serão seguidos estritamente os critérios e ordem de classificação para a composição final da Etapa Presencial.",
    "titulo54": "Os demais detalhes sobre a Etapa Presencial serão divulgados em regulamento próprio com 60 dias de antecedência de sua realização.",
    "titulo55": "CALENDÁRIO",
    "titulo56": "As Etapas Online serão realizadas conforme cronograma abaixo, com início às 19h30.",
    "titulo57": "Primeira Etapa:",
    "titulo58": "30 de Março de 2023;",
    "titulo59": "Segunda Etapa:",
    "titulo60": " 25 de Maio de 2023;",
    "titulo61": "Terceira Etapa:",
    "titulo62": "27 de Julho de 2023;",
    "titulo63": "Quarta Etapa:",
    "titulo64": "28 de Setembro de 2023;",
    "titulo65": "Quinta Etapa:",
    "titulo66": "30 de Novembro de 2023;",
    "titulo67": "Etapa Final Presencial:",
    "titulo68": "a definir, período provável início 2024.",
    "titulo69": "PROCEDIMENTO PARA INSCRIÇÃO",
    "titulo70": "Inscrições: R$ 10,00 (dez reais) POR ETAPA",
    "titulo71": "Preencher o formulário no link divulgado pela organização com o comprovante de transferência PIX anexo até 2 (duas) horas antes do início da etapa na qual pretende participar;",
    "titulo72": "O ato de inscrição é intransferível. Em caso de desistência, não haverá devolução do valor pago no ato da inscrição;",
    "titulo73": "Será necessário enviar inscrição para CADA UMA DAS ETAPAS ONLINE.",
    "titulo74": "CRITÉRIOS DE DESEMPATE",
    "titulo75": "De acordo com a plataforma ",
    "titulo76": "chess.com",
    "titulo77": ". Para conhecer as regras, consulte:",
    "titulo78": "PREMIAÇÃO",
    "titulo79": "Em cada uma das Etapas Online, serão distribuídos prêmios (em dinheiro e em brindes) para as seguintes categorias:",
    "titulo80": "Prêmio em Dinheiro",
    "titulo81": "Primeiro Lugar geral;",
    "titulo82": "Segundo Lugar geral;",
    "titulo83": "Terceiro Lugar geral;",
    "titulo84": "Quarto Lugar geral;",
    "titulo85": "Quinto Lugar geral;",
    "titulo86": "Rating FIDE sub 1400;",
    "titulo87": "Rating FIDE sub 1800.",
    "titulo88": "Prêmio em Brinde",
    "titulo89": "Sub 10;",
    "titulo90": "Sub 12;",
    "titulo91": "Sub 14;",
    "titulo92": "Sub 16;",
    "titulo93": "Sub 18;",
    "titulo94": "+50.",
    "titulo95": "Importante:",
    "titulo96": "As premiações em dinheiro não serão cumulativas e serão efetivadas após verificação do sistema anti-trapaça do Chess.com. A decisão da plataforma sobre eventuais casos de trapaça é soberana, não cabendo apelação.",
    "titulo97": "Para fazer jus a premiação, é necessário ser BRASILEIRA e possuir meio de recebimento de pagamentos no BRASIL para prêmio em dinheiro, e ser BRASILEIRA e possuir endereço no BRASIL para entrega para prêmio em brinde.",
    "titulo98": "Caberá a organização redistribuir a premiação de acordo com a Classificação Final gerada pelo sistema e as informações prestadas pelas participantes no ato da inscrição.",
    "titulo99": "No regulamento de cada Etapa será divulgado o valor total da premiação e os brindes previstos.",
    "titulo100": "SISTEMA ANTI-TRAPAÇA",
    "titulo101": "O Circuito contará com o sistema anti-trapaça da plataforma Chess.com, que garante a integridade das partidas. Proibida a utilização de consultas (com sistema de reconhecimento nas partidas e sob pena de exclusão), fones de ouvido e segundas telas. Poderão ser realizadas chamadas de vídeo de verificação da jogadora.",
    "titulo102": "Para conhecer as regras, sugerimos a leitura de: ",
    "titulo103": "Contamos com a colaboração de todas!",
    "titulo104": "TRANSMISSÃO",
    "titulo105": "As etapas serão transmitidas pela Twitch: ",
    "titulo106": "e",
    "titulo107": "RESULTADOS, FOTOS E DIREITOS DE IMAGEM",
    "titulo108": "O evento contará com divulgação online nas redes sociais da Liga Brasileira de Xadrez Feminino e contas associadas. As participantes autorizam o uso de seu nome e imagem de forma gratuita com fins de divulgação e prestação de contas.",
    "titulo109": "SOLUÇÃO DE CONFLITOS",
    "titulo110": "O torneio respeitará as normas da Federação Internacional de Xadrez (FIDE). Caso ocorra algum conflito ou situação que demande alguma ação por parte da Organização, ficará a cargo do Grupo de Trabalho – Núcleo Circuito LBXF 2023 em comum acordo, tomar uma decisão sobre o episódio em questão.",
    "titulo111": "CONTATO E DÚVIDAS",
    "titulo112": "E-mail: ",
    "titulo113": "ORGANIZAÇÃO",
    "titulo114": "Liga Brasileira de Xadrez Feminino – LBXF",
    "titulo115": "PARCEIROS E APOIADORES"
  },
  "join": {
    "titulo1": "As inscrições para se tornar uma voluntária do",
    "titulo2": "Grupo de Trabalho da LBXF",
    "titulo3": "estão abertas para todas as mulheres enxadristas, árbitras, mães de atletas e outras relações com o xadrez. Ao fazer parte do Grupo de Trabalho, você irá participar de discussões pautadas na",
    "titulo4": "promoção, engajamento e pertencimento da mulher no xadrez",
    "titulo5": "Além disso, nos ajudará na realização de eventos com esse objetivo.",
    "titulo6": "COMO SE TORNAR UMA VOLUNTÁRIA?",
    "titulo7": "As inscrições para fazer parte do Grupo de Trabalho da LBXF estão",
    "titulo8": "sempre abertas",
    "titulo9": "Para se tornar uma voluntária envie um e-mail para",
    "titulo10": "ligabrasileiraxadrezfeminino@gmail.com",
    "titulo11": "com as seguintes informações:",
    "titulo12": "Nome e e-mail de contato;",
    "titulo13": "Tempo disponível para participar. Exemplo: 1 vez por semana, 2 vezes por mês, 1 hora diária;",
    "titulo14": "Atuação no xadrez. Exemplos: jogadora, professora, técnica, entusiasta;",
    "titulo15": "Responda a pergunta: Por que você gostaria de participar do GT da LBXF em 2023?",
    "titulo16": "Você também pode enviar essas informações pelo formulário na aba Contato.",
    "titulo17": "Em caso de dúvidas, nos procure nas redes sociais",
    "titulo18": "Instagram",
    "titulo19": "ou",
    "titulo20": "Facebook",
    "titulo21": "Será um prazer ter você como voluntária do Grupo de Trabalho da LBXF."
  },
  "product": {
    "titulo1": "Seleção de livros, teses, dissertações, monografias, capítulos, artigos, resumos, notícias e demais produções de integrantes da",
    "titulo2": "Liga Brasileira de Xadrez Feminina (LBXF)",
    "titulo3": "Filtrar por ano:",
    "titulo4": "Filtrar por categoria:",
    "todos": "Todos"
  },
  "categories": {
      "resumo_expandido": "Resumo expandido publicado em anais de congresso",
      "noticias": "Notícia",
      "capitulo_livro": "Capítulo de Livro",
      "mestrado": "Dissertação de mestrado",
      "doutorado": "Tese de doutorado",
      "monografia": "Monografia de conclusão de curso",
      "seminario": "Seminário",
      "extras": "Materiais Extras",
      "artigos": "Artigos"
  },
  "integrantes": {
    "1_description": "Professora, pesquisadora, árbitra, organizadora de eventos e treinadora de xadrez. Doutora pelo Programa de Pós-Graduação em Educação Física (PPGEF) da Faculdade de Educação Física (FEF) - Universidade Estadual de Campinas (UNICAMP). Mestre pelo Programa de Pós-Graduação em Educação (PPGE) da Faculdade de Filosofia, Ciências e Letras de Ribeirão Preto (FFCLRP) - Universidade de São Paulo (USP). Bacharel em Educação Física e Esporte pela Escola de Educação Física e Esporte de Ribeirão Preto (EEFERP) - Universidade de São Paulo (USP). Tem experiência na área da Educação, Sociologia, Educação Física e Esporte, com ênfase nos aspectos sociológicos, educacionais, socioculturais e pedagógicos do fenômeno esportivo. Atua, principalmente, nos seguintes temas: trajetória esportiva, herança cultural, xadrez e apropriações bourdieusianas.",
    "2_description": "Formada em Comunicação com habilitação em Produção em Comunicação e Cultura pela Universidade Federal da Bahia com especialização em Gestão Cultural (EAD -  SENAC) e Gerenciamento de Projetos (Faculdade Ruy Barbosa / DeVry University) e estudante de pós graduação de Xadrez Pedagógico e Técnico  (EAD - Universila). Desde 2017 é oficial de programa na Wildlife Conservation Society, a cargo da gestão de projetos internacionais associados à conservação de ecossistemas aquáticos e  também da gestão da comunidade da Aliança Águas Amazônicas. É fundadora e articuladora de Ô Rei, Clube de Xadrez baseado na Bahia.",
    "3_description": "É Analista Técnica de Políticas Sociais no serviço público federal, bacharel e mestre em Relações Internacionais (UNESP e UnB), com pós-graduação na área de Direitos Humanos na Argentina (Universidad de Buenos Aires) e Espanha (Universidad Carlos III de Madrid).  Enxadrista com atuações diversas na área desde 1995. É escritora, produtora de conteúdo sobre xadrez para a internet desde 2002 sob a marca “Xadrez de Quinta” em diferentes plataformas - Youtube, Instagram e Twitch -, com ênfase em Xadrez Feminino e História do Xadrez. Entre 1998 e 2011 participou de competições oficiais e foi vice-campeã paulista feminina em 2006. Foi co-fundadora do blog 'Xadrez Feminino no Brasil', lançado em 2006 como site de referência na divulgação e promoção da prática do jogo entre mulheres. Em 2020, publicou seu primeiro livro infantil, 'A Menina Que Não Sabia Jogar Xadrez', pela Flamingo Edições. Em 2022, publicou seu segundo livro dedicado a jogadores iniciantes, 'O Próximo Passo: Mulheres Ensinam Xadrez', pela Editora Solis. Desde 2021 faz parte da equipe de streaming do Chesscom Português.",
    "4_description": "É Pedagoga (UNESPAR) - Psicopedagoga Clínica e Institucional (UNINA) Especialista em Educação Especial,  Gestão, Orientação e Supervisão Escolar. Atua na área educacional desde 2001. Professora, Pedagoga, Membro atuante no Conselho Municipal de Educação, Vice-presidente da Associação Mourãoense de Xadrez em Campo Mourão - PR. Árbitra de Xadrez, mãe de enxadristas.",
    "5_description": "Carioca, enxadrista, pesquisadora e engenheira eletricista. Possui mestrado em engenharia elétrica e de telecomunicações e cursa doutorado em energia elétrica na área de transição energética. Foi uma das fundadoras do Women in Engineering (WIE) do Ramo Estudantil do Instituto dos Engenheiros Eletricistas e Eletrônicos (IEEE) da Universidade Federal Fluminense (UFF), contribuindo com promoção de eventos, workshops e cursos para a inclusão de gênero na engenharia. Atualmente, é responsável pela coordenação feminina do Clube Municipal no Rio de Janeiro.",
    "6_description": "Cuiabana, graduada em engenharia sanitária e ambiental e com especialização em administração industrial. Representou clubes de xadrez de diversas cidades do Brasil, trabalhou em instituições de ensino como monitora e instrutura, e organizou diversos eventos no esporte. Por suas conquistas no xadrez, obteve reconhecimento do Comitê Olímpico Brasileiro como Atleta da Década (2000-2010) e recebeu o Prêmio de Melhores do Ano pela Confederação Brasileira de Desporto Universitário (2010). COnfigura-se entre as dez melhores jogadoras ativas do país e tem a titulação de Mestre FIDE Feminino (WFM).",
    "7_description": "Formada em Comunicação Social com habilitação em Audiovisual pela Universidade Federal do Rio Grande do Norte (UFRN). Tem experiência na área de propaganda e marketing. Enxadrista desde 2002, foi campeã brasileira de xadrez Rápido e Blitz em 2021, representando o Brasil no mundial de xadrez Rapid & Blitz 2021- Warsaw, é Mestre Nacional Feminina de Xadrez.",
    "8_description": "Jornalista, mestre em Jornalismo e doutoranda em Educação pela Universidade Federal de Santa Catarina (UFSC), na área de sociologia do esporte. É pesquisadora do SÔMA – Núcleo de Estudos em Corpo, Cultura e Movimento. Pesquisadora em mulheres no esporte, profissionalização e amadorismo de mulheres no xadrez em Santa Catarina e no Brasil. Assessora de Comunicação do Festival Floripa Chess Open desde 2017. Assessora de Comunicação e vice-presidente do Clube de Xadrez de Chapecó. Árbitra Nacional, divulgadora de eventos de xadrez e fotógrafa amadora.",
    "9_description": "Brasiliense, graduada em Pedagogia pela Universidade de Brasília. Enxadrista desde criança, atua como professora e técnica de xadrez. É campeã Brasiliense Standard (2000), campeã brasiliense blitz (2022) e Bi-campeã Rápido (2022 e 2023) e possui o título de Mestre Nacional Feminina. Atualmente é a segunda vice-presidente da FBX e já atuou como diretora de assuntos femininos da FBX e do clube ALEX.  Bárbara também atua como parceira do Chess.com e embaixadora do ChessKidPT. Também apresenta e produz juntamente com a Taís Julião o Podcast de Xadrez “Exclama Duas”.",
    "10_description": "Graduada em Educação Física pela Universidade de Blumenau (FURB). Ministra aula de xadrez em escolas há mais de 40 anos. É oito vezes campeã brasileira feminina de xadrez e integrante da seleção brasileira em 10 Olimpíadas. É também Mestra Internacional de Xadrez (WIM) e atualmente é a presidente do Clube de Xadrez de Blumenau.",
    "11_description": "Catarinense, está finalizando a graduação em Ciências Sociais na Universidade Federal de Santa Catarina (UFSC), pesquisadora, é monitora do grupo de Xadrez da UFSC,  voluntária do Projeto Práticas Corporais e do Laboratório de Utopia (LUTA) da UFSC. Escritora amadora, gosta de divulgar arte-cultura brazuca com foco na catarinense, e recentemente tem divulgado xadrez. Tem um podcast chamado “Fermata (In)determinada” onde  compartilha devaneios, entrevistas, arte-cultura, astrologia, xadrez e assuntos não tão aleatórios assim.",
    "12_description": "Graduada em Pedagogia pelo Instituto Superior do Litoral do Paraná (2010). Pós- graduado em Neuropsicopedagogia, educação especial e inclusiva. - 2018 Mestra em CTS (Ciências, Tecnologia e Sociedade) na IFPR (Instituto Federal do Paraná) campus Paranaguá -2020, com o tema da dissertação: Mulheres no Xadrez-Educação para a igualdade de gênero. Autora do livro: Xadrez-Um instrumento para o professor-Atividades Lúdicas. 01. ed. Rio de Janeiro: Ciência Moderna, 2010. Professora do Ensino Fundamental I no Munícipio de Paranaguá/PR, projeto de xadrez Pedagógico desde 2016 na Escola Prof.ª Edinéa M. M Garcia. Tem experiência em Educação na Alfabetização e Xadrez Pedagógico. Enxadrista, mãe de enxadristas, árbitra e organizadora de eventos locais de xadrez.",
    "13_description": "Paulistana, graduada em Direito, Pedagogia, Psicologia e pós-graduação em Neurociências. Aprendeu a jogar xadrez com seu pai e aos 12 anos, começou a ter aulas formais de xadrez e rapidamente se apaixonou pelo jogo. É Mestre Nacional Feminina, foi Campeã Paulista nas categorias Cadetes (sub 16) e Infanto-Juvenil (sub 18) em 1989, Campeã Brasileira nas categorias Infanto-Juvenil (sub 18) e Juvenil (sub 21) em 1990. Representou o Brasil em competições internacionais, participando dos Mundiais de Xadrez em Porto Rico (1989), Cingapura (1990) e Chile (1990), além de competir no Pan-americano. Atualmente, dedica-se ao xadrez terapêutico, ministrando aulas para o grupo de xadrez da terceira idade em um clube de São Paulo. Também está envolvida no xadrez escolar, lecionando em três escolas na Capital Paulista, em um projeto social em Paraisópolis. Também é árbitra e organizadora de torneios escolares. Além disso, é assessora formadora no Programa Jogos de Tabuleiro (PJT) da Secretaria Municipal de Educação da Prefeitura de São Paulo. Acredita no potencial transformador do xadrez, vendo-o não apenas como um jogo estratégico, mas como uma ferramenta educacional e terapêutica capaz de enriquecer o desenvolvimento humano em todas as suas esferas e de promover mudanças significativas e positivas nas vidas das pessoas."
  }
}