{
  "header": {
    "name1": "BRAZILIAN WOMEN'S",
    "name2": "CHESS LEAGUE",
    "sobre": "About",
    "sobre-quem": "Who We Are",
    "sobre-valores": "Our Values",
    "sobre-voluntarias": "Volunteers",
    "participe": "Join",
    "eventos": "Events",
    "noticias": "News",
    "producoes": "Productions",
    "contato": "Contact"
  },
  "footer": {
    "title": "Talk to us!",
    "copyright": "Copyright © 2023 - All rights reserved to"
  },
  "home": {
    "titulo1": "The",
    "titulo2": "Brazilian Women's Chess League (LBXF)",
    "titulo3": "is an independent initiative within the Brazilian chess community.",
    "titulo4": "Founded in 2013, ",
    "titulo5": "LBXF",
    "titulo6": " brings together people who identify with the feminine identity. We aim at promoting the development and exchange of chess players and other individuals involved with chess in the country. We are active through working groups and project centers to strengthen management, communication, tournament organization, academic-scientific research and dissemination on women's chess, institutional relations, and coordination with event organizers in the field.",
    "titulo7": "Join in!",
    "titulo8": "Stay informed about the news!",
    "titulo9": "Events",
    "titulo10": "We are organizing events to encourage female participation in chess. In 2023, we have the Ellen Giese Circuit, Lectures, Courses, and much more!",
    "titulo11": "Social Media",
    "titulo12": "We keep our Instagram always updated so that you stay informed about everything that is happening!",
    "titulo13": "Productions",
    "titulo14": "We select books, theses, dissertations, monographs, chapters, articles, abstracts, news, and other productions from members of the Brazilian Women's Chess League (LBXF) and topics related to women's chess."
  },
  "about": {
    "titulo1": "The",
    "titulo2": "Brazilian Women's Chess League (LBXF)",
    "titulo3": "is an independent movement within the Brazilian chess community.",
    "titulo4": "WHO WE ARE?",
    "titulo5": "Founded in 2013, the",
    "titulo6": "is an independent movement that brings together individuals who identify with the feminine identity. We aim to promote the development and exchange of chess players and other individuals involved in chess in the country. We are active through a working group and project centers to strengthen its management, communication, tournament organization, academic-scientific research, and dissemination on women's chess, institutional relations, and coordination with event organizers in the field.",
    "titulo7": "MISSION",
    "titulo8": "Drive the national women's chess in all its forms of expression.",
    "titulo9": "VISION",
    "titulo10": "To be a nationally recognized community for amateurs, professionals, and individuals involved with chess in the country by 2025.",
    "titulo11": "VALUES",
    "titulo12": "Inconformity and Innovation;",
    "titulo13": "Sisterhood;",
    "titulo14": "Respect for Diversity;",
    "titulo15": "Ethics and Responsibility;",
    "titulo16": "Teamwork.",
    "titulo17": "MEET THE VOLUNTEERS OF THE LBXF WORKING GROUP",
    "mais": "See more",
    "menos": "See less"
  },
  "contact": {
    "titulo1": "We are present on the social media platforms",
    "titulo2": "Instagram",
    "titulo3": "and",
    "titulo4": "Facebook",
    "titulo5": " Come and explore our work and participate in the discussions and events that are being shared through these channels",
    "titulo6": "CONTACT US",
    "titulo7": "Are you interested in joining the Working Group, establishing a partnership, making a contribution, or sharing your story with us? Send us a message, and we will get in touch.",
    "nome": "Name",
    "mail": "Email",
    "assunto": "Subject",
    "mensagem": "Message",
    "enviar": "Send"
  },
  "events": {
    "titulo1": "Stay informed about what's happening at LBXF",
    "calendario": "Calendar",
    "anterior": "Previous",
    "proximo": "Next",
    "ano": "Events in 2023",
    "data": "Date",
    "hora": "Time",
    "nome": "Title",
    "hoje": "Today",
    "anterior_mes": "Previous Month",
    "proximo_mes": "Next Month"
  },
  "events-card":{
    "title_1": "Course: Basic Training in Women's Chess - Women in the History of Chess",
    "description_1": "5 FREE meetings on the History of Women's Chess for the members of the Brazilian Women's Chess League.",
    "location_1": "Zoom platform",
    "title_2": "Course: Basic Training in Women's Chess - Vera Menchik, the First World Champion, and Soviet Chess",
    "description_2": "5 FREE meetings on the History of Women's Chess for members of the Brazilian Women's Chess League.",
    "location_2": "Zoom platform",
    "title_3": "Course: Basic Training in Women's Chess - Nona Gaprindashvili and the Beginning of the Georgian Era",
    "description_3": "5 FREE meetings on the History of Women's Chess for the members of the Brazilian Women's Chess League.",
    "location_3": "Zoom platform",
    "title_4": "Course: Basic Training in Women's Chess - Maia Chiburdanidze and the New Georgian Generation",
    "description_4": "5 FREE meetings on the History of Women's Chess for the members of the Brazilian Women's Chess League.",
    "location_4": "Zoom platform",    
    "title_5": "Course: Basic Training in Women's Chess - Hou Yifan and the New Geography of Women's Chess",
    "description_5": "5 FREE meetings on the History of Women's Chess for the members of the Brazilian Women's Chess League.",
    "location_5": "Zoom platform", 
    "title_6": "ELLEN GIESE Circuit - First Stage",
    "description_6": "It is with immense pleasure that we inaugurate the Ellen Giese circuit, a tournament exclusively for the women's chess community. In honor of Ellen Giese (1981-2022), a Brazilian chess player born in Foz do Iguaçu. Ellen reached the top 10 in the Brazilian women's rankings in 2014 and was a pioneer in promoting women's chess, co-authoring the 'Women's Chess in Brazil' project.",
    "location_6": "chess.com platform",
    "title_7": "ELLEN GIESE Circuit - Second Stage",
    "description_7": "We are thrilled to inaugurate the SECOND STAGE of the Ellen Giese circuit, an exclusive tournament for the women's chess community. Our aim is to gather and bring together Brazilian chess players in this event with us!",
    "location_7": "chess.com platform",
    "title_8": "ELLEN GIESE Circuit - Third Stage",
    "description_8": "We are thrilled to inaugurate the THIRD STAGE of the Ellen Giese circuit, an exclusive tournament for the women's chess community. Our aim is to gather and bring together Brazilian chess players in this event with us!",
    "location_8": "chess.com platform",
    "title_9": "ELLEN GIESE Circuit - Fourth Stage",
    "description_9": "The FOURTH STAGE of the Ellen Giese circuit is an exclusive tournament for the women's chess community. Our aim is to gather and bring together Brazilian chess players in this event with us!",
    "location_9": "chess.com platform",
    "title_10": "ELLEN GIESE Circuit - Fifth Stage",
    "description_10": "The FIFTH STAGE of the Ellen Giese circuit is an exclusive tournament for the women's chess community. Our aim is to gather and bring together Brazilian chess players in this event with us!",
    "location_10": "chess.com platform",
    "title_11": "MASTER CLASS with WFM Júlia Alboredo!",
    "description_11": "The theme will be: 'The Chess of Judit Polgar.' Unmissable! The event will be open to the participation of everyone! The proceeds will be allocated to the organization of the Face-to-Face Final Stage of the Ellen Giese Circuit in 2024!",
    "location_11": "Zoom platform",
    "more": "See more"
  },
  "circuito":{
    "titulo1": "ELLEN GIESE CIRCUIT",
    "titulo2": "The 1st 'Ellen Giese' Circuit is an initiative of the Brazilian Women's Chess League (LBXF) with the support of project partners, held in the format of Online Stages from March to November 2023 and a Final In-Person Stage in 2024.",
    "titulo3": "ABOUT ELLEN GIESE",
    "titulo4": "Born in Foz do Iguaçu/PR on October 8, 1981. She was an active player from 1993 to 2022, reaching her peak FIDE rating in 2014, with 1922 points, placing her among the top 10 Brazilian chess players. Even higher was her love rating for the sport. In her words, published on her Instagram in 2022:",
    "titulo5": "I play chess every day. There isn't a day when I don't solve a puzzle or play a game. (...) I learned to play chess at a very young age; my father taught me. At the age of 12, I started competing, and I haven't stopped since. I participated in municipal, state, national, and international competitions. If I were still active, I would be among the top 20 athletes in chess in Brazil in the international chess ranking. I maintained blogs about women's chess that had up to 1000 daily visits at a time when Facebook and Instagram didn't exist. Well, that's what I do in my free time. I play chess!",
    "titulo6": "Ellen was a pioneer in promoting women's chess as a co-author of the 'Women's Chess in Brazil' project, launched in 2006 as the first virtual space dedicated to promoting the theme on the internet. In 2010, she created the blog 'The Chesswomen,' a reference on the history of Brazilian female players and the promotion of the women's chess community.",
    "titulo7": "In addition to being a chess player, Ellen was a scientist with a solid career, having worked in major research centers in Brazil and around the world. She held a Bachelor's degree in Technological Chemistry, a Specialist degree in Applied Biochemistry (2004), and a Master's degree in Biotechnology (2005) from the State University of Londrina. She earned her Ph.D. in Engineering and Food Sciences from UNESP (2008), with two postdoctoral positions conducted abroad—in Spain and Canada—along with research stints in centers in Germany. Since 2013, she was a researcher in the Extractive Metallurgy and Bioprocesses division at the Mineral Technology Center in Niterói/RJ, working on research and development of technology for the sustainable use of Brazilian mineral resources.",
    "titulo8": "During her battle against cancer, Ellen found the strength to continue her communication work, disseminating crucial information about the illness and assisting thousands of people. Ellen Giese passed away on August 22, 2022.",
    "titulo9": "LOCATION",
    "titulo10": "Online:",
    "titulo11": " on the chess.com platform",
    "titulo12": "In-person:",
    "titulo13": " at a location to be determined",
    "titulo14": "GOALS",
    "titulo15": "Raise awareness of Brazilian women's chess;",
    "titulo16": "Celebrate the 10 years of the Brazilian Women's Chess League (LBXF);",
    "titulo17": "Honor the chess player and women's chess activist Ellen Giese;",
    "titulo18": "Activate the tournament calendar for the Brazilian women's chess community;",
    "titulo19": "Determine the champion of the 1st 'Ellen Giese' Circuit.",
    "titulo20": "PARTICIPATION",
    "titulo21": "Exclusive to the female audience;",
    "titulo22": "Be Brazilian;",
    "titulo23": "Have an account on the ",
    "titulo24": "chess.com",
    "titulo25": " platform (free or paid);",
    "titulo26": "Minimum of 20 blitz games to enter the tournament;",
    "titulo27": "Provide accurate information in the Stage registration form for identity verification purposes.",
    "titulo28": "Important:",
    "titulo29": "By registering, the player agrees that she may receive a video call during the competition, according to the organization's criteria. In case of refusal, she will be eliminated from events of the Brazilian Women's Chess League (LBXF).",
    "titulo30": "FORMAT OF ONLINE STAGES",
    "titulo31": "The Circuit will consist of 5 (five) Online Stages in ARENA format, lasting 1 hour and 30 minutes, with a time control of 7 minutes + 2 seconds increment.",
    "titulo32": "To familiarize yourself with the rules of the ARENA System on chess.com, please refer to: ",
    "titulo33": "Each Online Stage will accumulate points for recurring rewards.",
    "titulo34": "The scoring will be based on the number of players in the Stage and their respective final rankings. For example, in an Online Stage with 50 players, the first-place finisher will receive 50 points, the second 49, the third 48, and so on.",
    "titulo35": "The player with the highest cumulative points in their Online participations will be declared the champion of the Online Phase of the Circuit.",
    "titulo36": "The regulations for each Online Stage will be disclosed at least 15 days in advance.",
    "titulo37": "FORMAT OF THE IN-PERSON STAGE",
    "titulo38": "The Final In-Person Stage will be composed of, at most, 60 players.",
    "titulo39": "5 (five) players will be selected from each Online Stage based on their final rankings:",
    "titulo40": "Overall First Place of each stage;",
    "titulo41": "Overall Second Place of each stage;",
    "titulo41-1": "Overall Third Place of each stage;",
    "titulo42": "Best Under 18 of each stage;",
    "titulo43": "Best Under 14 of each stage;",
    "titulo44": "The following conditions are guaranteed for participation in the Final In-Person Stage:",
    "titulo45": "Overall First Place of each stage: registration, accommodation, and food voucher;",
    "titulo46": "Overall Second Place of each stage: registration and accommodation;",
    "titulo47": "Overall Third Place of each stage: registration and food voucher;",
    "titulo48": "Best Under 18 of each stage: registration and food voucher;",
    "titulo49": "Best Under 14 of each stage: registration and food voucher.",
    "titulo50": "Note:",
    "titulo51": "In the event of a player achieving multiple classifications in the Online Stages, her best result will prevail.",
    "titulo52": "The definition and announcement of the players qualified for the Final In-Person Stage will take place after the completion of all Online Stages.",
    "titulo53": "Strict adherence to the criteria and ranking order will be followed for the final composition of the In-Person Stage.",
    "titulo54": "Further details about the In-Person Stage will be disclosed in a separate regulation 60 days before its occurrence.",
    "titulo55": "SCHEDULE",
    "titulo56": "The Online Stages will be held according to the schedule below, starting at 7:30 PM.",
    "titulo57": "First Stage:",
    "titulo58": "March 30, 2023;",
    "titulo59": "Second Stage:",
    "titulo60": "May 25, 2023;",
    "titulo61": "Third Stage:",
    "titulo62": "July 27, 2023;",
    "titulo63": "Fourth Stage:",
    "titulo64": "September 28, 2023;",
    "titulo65": "Fifth Stage:",
    "titulo66": "November 30, 2023;",
    "titulo67": "Final In-Person Stage:",
    "titulo68": "To be determined, probable start period in 2024.",
    "titulo69": "REGISTRATION PROCEDURE",
    "titulo70": "Registration: R$ 10.00 (ten Brazilian reais) PER STAGE",
    "titulo71": "Fill out the form at the link provided by the organization with the attached PIX transfer receipt up to 2 (two) hours before the start of the stage you intend to participate in;",
    "titulo72": "The registration is non-transferable. In case of withdrawal, there will be no refund of the amount paid at the time of registration;",
    "titulo73": "It will be necessary to register for EACH OF THE ONLINE STAGES.",
    "titulo74": "TIEBREAK CRITERIA",
    "titulo75": "In accordance with the ",
    "titulo76": "chess.com",
    "titulo77": " platform. To understand the rules, please refer to: ",
    "titulo78": "AWARDS",
    "titulo79": "In each of the Online Stages, prizes (in cash and gifts) will be awarded in the following categories:",
    "titulo80": "Cash Prize",
    "titulo81": "Overall First Place;",
    "titulo82": "Overall Second Place;",
    "titulo83": "Overall Third Place;",
    "titulo84": "Overall Fourth Place;",
    "titulo85": "Overall Fifth Place;",
    "titulo86": "FIDE Rating under 1400;",
    "titulo87": "FIDE Rating under 1800.",
    "titulo88": "Gift Prize",
    "titulo89": "Under 10;",
    "titulo90": "Under 12;",
    "titulo91": "Under 14;",
    "titulo92": "Under 16;",
    "titulo93": "Under 18;",
    "titulo94": "+50.",
    "titulo95": "Important:",
    "titulo96": "Cash prizes will not be cumulative and will be awarded after verification by the Chess.com anti-cheating system. The platform's decision on any cheating cases is final, and there is no right to appeal.",
    "titulo97": "To be eligible for the prize, it is necessary to be BRAZILIAN and have a means of receiving payments in BRAZIL for cash prizes, and be BRAZILIAN and have an address in BRAZIL for gift prizes.",
    "titulo98": "The organization will be responsible for redistributing the prizes according to the Final Ranking generated by the system and the information provided by the participants at the time of registration.",
    "titulo99": "In the regulation of each Stage, the total value of the prizes and the planned gifts will be disclosed.",
    "titulo100": "ANTI-CHEATING SYSTEM",
    "titulo101": "The Circuit will utilize the anti-cheating system provided by the Chess.com platform, ensuring the integrity of the games. The use of consultations (with a recognition system in games and subject to exclusion), headphones, and second screens is prohibited. Video verification calls may be conducted for players.",
    "titulo102": "To understand the rules, we recommend reading: ",
    "titulo103": "We rely on the collaboration of everyone!",
    "titulo104": "BROADCAST",
    "titulo105": "The stages will be broadcasted on Twitch: ",
    "titulo106": "and",
    "titulo107": "RESULTS, PHOTOS, AND IMAGE RIGHTS",
    "titulo108": "The event will have online dissemination on the social media accounts of the Brazilian Women's Chess League and associated accounts. Participants authorize the use of their name and image for free for promotional and accountability purposes.",
    "titulo109": "CONFLICT RESOLUTION",
    "titulo110": "The tournament will adhere to the rules of the International Chess Federation (FIDE). In the event of any conflict or situation that requires action by the Organization, it will be the responsibility of the Working Group - LBXF Circuit 2023 Core, in mutual agreement, to make a decision on the episode in question.",
    "titulo111": "CONTACT AND QUESTIONS",
    "titulo112": "Email: ",
    "titulo113": "ORGANIZATION",
    "titulo114": "Brazilian Women's Chess League - LBXF",
    "titulo115": "PARTNERS AND SUPPORTERS"
  },
  "join": {
    "titulo1": "Registration to become a volunteer for the",
    "titulo2": "LBXF Working Group",
    "titulo3": "is open to all female chess players, referees, mothers of athletes, and others connected to chess. By being part of the Working Group, you will engage in discussions focused on",
    "titulo4": "promoting, engaging, and fostering a sense of belonging for women in chess",
    "titulo5": "Additionally, you will assist us in organizing events with this purpose.",
    "titulo6": "HOW TO BECOME A VOLUNTEER?",
    "titulo7": "Applications to join the LBXF Working Group are",
    "titulo8": "always open",
    "titulo9": "To become a volunteer, please send an email to",
    "titulo10": "ligabrasileiraxadrezfeminino@gmail.com",
    "titulo11": "with the following information:",
    "titulo12": "Name and contact email;",
    "titulo13": "Available time for participation. Example: once a week, twice a month, one hour daily;",
    "titulo14": "Involvement in chess. Examples: player, teacher, coach, enthusiast;",
    "titulo15": "Answer the question: Why would you like to participate in the LBXF Working Group in 2023?",
    "titulo16": "You can also submit this information through the form on the Contact tab.",
    "titulo17": "If you have any questions, reach out to us on social media via",
    "titulo18": "Instagram",
    "titulo19": "or",
    "titulo20": "Facebook",
    "titulo21": "It will be a pleasure to have you as a volunteer for the LBXF Working Group."
  },
  "product": {
    "titulo1": "Selection of books, theses, dissertations, monographs, chapters, articles, abstracts, news, and other productions by members of the",
    "titulo2": "Brazilian Women's Chess League (LBXF)",
    "titulo3": "Filter by year:",
    "titulo4": "Filter by category:",
    "todos": "All"
  },
  "categories": {
    "resumo_expandido": "Expanded Summary Published in Conference Proceedings",
    "noticias": "News",
    "capitulo_livro": "Book Chapter",
    "mestrado": "Master's Thesis",
    "monografia": "Undergraduate Thesis",
    "seminario": "Seminar",
    "extras": "Extra Materials",
    "artigos": "Papers"
  },
  "integrantes": {
    "1_description": "Teacher, researcher, referee, event organizer, and chess coach. PhD from the Graduate Program in Physical Education (PPGEF) at the Faculty of Physical Education (FEF) - University of Campinas (UNICAMP). Master's degree from the Graduate Program in Education (PPGE) at the Faculty of Philosophy, Sciences and Letters of Ribeirão Preto (FFCLRP) - University of São Paulo (USP). Bachelor's degree in Physical Education and Sports from the School of Physical Education and Sports of Ribeirão Preto (EEFERP) - University of São Paulo (USP). Experienced in the fields of Education, Sociology, Physical Education, and Sports, with an emphasis on the sociological, educational, sociocultural, and pedagogical aspects of sports phenomena. Mainly focuses on the following topics: sports career, cultural heritage, chess, and Bourdieu's appropriations.",
    "2_description": "Graduated in Communication with a focus on Communication and Culture Production from the Federal University of Bahia, with specialization in Cultural Management (EAD - SENAC) and Project Management (Ruy Barbosa College / DeVry University). Currently pursuing postgraduate studies in Pedagogical and Technical Chess (EAD - Universila). Since 2017, she has been a program officer at the Wildlife Conservation Society, responsible for managing international projects related to the conservation of aquatic ecosystems and overseeing the community management of the Amazon Waters Alliance. She is the founder and coordinator of Ô Rei, a Chess Club based in Bahia.",
    "3_description": "She is a Technical Analyst in Social Policies in the federal public service, holding a bachelor's and master's degree in International Relations (UNESP and UnB), with postgraduate studies in Human Rights in Argentina (Universidad de Buenos Aires) and Spain (Universidad Carlos III de Madrid). An active chess player since 1995, she is also a writer and content producer on chess for the internet since 2002 under the brand 'Xadrez de Quinta' on various platforms - YouTube, Instagram, and Twitch - with a focus on Women's Chess and Chess History. Between 1998 and 2011, she participated in official competitions and was the runner-up in the São Paulo Women's Championship in 2006. She co-founded the blog 'Xadrez Feminino no Brasil' in 2006, serving as a reference site for the promotion of chess practice among women. In 2020, she published her first children's book, 'A Menina Que Não Sabia Jogar Xadrez,' by Flamingo Edições. In 2022, she released her second book dedicated to beginner players, 'O Próximo Passo: Mulheres Ensinam Xadrez,' published by Editora Solis. Since 2021, she has been part of the streaming team at Chess.com Portuguese.",
    "4_description": "She is a Pedagogue (UNESPAR) - Clinical and Institutional Psychopedagogue (UNINA), specializing in Special Education, School Management, Guidance, and Supervision. She has been working in the educational field since 2001, serving as a teacher, pedagogue, active member of the Municipal Education Council, Vice President of the Chess Association in Campo Mourão - PR. She is also a Chess Arbiter and a mother of chess players.",
    "5_description": "Born in Rio de Janeiro, she is a chess player, researcher, and electrical engineer. She holds a master's degree in electrical and telecommunications engineering and is pursuing a Ph.D. in electrical energy in the field of energy transition. She was one of the founders of the Women in Engineering (WIE) at the Student Branch of the Institute of Electrical and Electronics Engineers (IEEE) at the Federal Fluminense University (UFF), contributing to the promotion of events, workshops, and courses for gender inclusion in engineering. Currently, she is responsible for the women's coordination at the Municipal Club in Rio de Janeiro.",
    "6_description": "Hailing from Cuiabá, she holds a degree in sanitary and environmental engineering with a specialization in industrial administration. She represented chess clubs in various cities across Brazil, worked in educational institutions as a monitor and instructor, and organized numerous events in the sport. Due to her achievements in chess, she received recognition from the Brazilian Olympic Committee as Athlete of the Decade (2000-2010) and was honored with the Best of the Year Award by the Brazilian Confederation of University Sports (2010). She ranks among the top ten active female players in the country and holds the title of Woman FIDE Master (WFM).",
    "7_description": "Graduated in Social Communication with a focus on Audiovisual from the Federal University of Rio Grande do Norte (UFRN). She has experience in advertising and marketing. A chess player since 2002, she became the Brazilian champion in Rapid and Blitz chess in 2021, representing Brazil at the 2021 Rapid & Blitz Chess World Championship in Warsaw. She holds the title of Women's National Chess Master.",
    "8_description": "Journalist, Master's degree in Journalism, and a doctoral student in Education at the Federal University of Santa Catarina (UFSC), specializing in the sociology of sports. She is a researcher at SÔMA – Center for Studies in Body, Culture, and Movement. Her research focuses on women in sports, the professionalization and amateurism of women in chess in Santa Catarina and Brazil. She has been the Communication Coordinator for the Floripa Chess Open Festival since 2017. Additionally, she serves as the Communication Coordinator and Vice President of the Chess Club of Chapecó. She is a National Arbiter, chess event promoter, and amateur photographer.",
    "9_description": "From Brasília, graduated in Pedagogy from the University of Brasília. A chess player since childhood, she works as a chess teacher and coach. She is the Standard Chess Champion of Brasília (2000), Blitz Chess Champion (2022), and two-time Rapid Chess Champion (2022 and 2023). She holds the title of National Women's Master. Currently, she serves as the second vice-president of FBX (Brazilian Chess Federation) and has previously held positions as the director of women's affairs for both FBX and the ALEX chess club. Barbara also collaborates with Chess.com as a partner and is an ambassador for ChessKidPT. She co-hosts and produces the chess podcast 'Exclama Duas' with Taís Julião.",
    "10_description": "Graduated in Physical Education from the University of Blumenau (FURB). She has been teaching chess in schools for over 40 years. She is an eight-time Brazilian Women's Chess Champion and has been a member of the Brazilian national team in 10 Olympiads. She also holds the title of International Women's Chess Master (WIM) and currently serves as the president of the Chess Club of Blumenau.",
    "11_description": "From Santa Catarina, she is completing her undergraduate studies in Social Sciences at the Federal University of Santa Catarina (UFSC). A researcher, she is a monitor for the UFSC Chess group and a volunteer for the 'Práticas Corporais' Project and the Laboratory of Utopia (LUTA) at UFSC. An amateur writer, she enjoys promoting Brazilian art and culture with a focus on Santa Catarina and has recently been promoting chess. She hosts a podcast called 'Fermata (In)determinada,' where she shares musings, interviews, art and culture, astrology, chess, and topics that are not so random.",
    "12_description": "Graduated in Pedagogy from the Superior Institute of the Paraná Coast (2010). Postgraduate in Neuropsychopedagogy, special and inclusive education - 2018. Master's in STS (Science, Technology, and Society) at IFPR (Federal Institute of Paraná) Paranaguá campus - 2020, with the dissertation theme: Women in Chess - Education for Gender Equality. Author of the book: Chess - A tool for the teacher - Playful Activities. 1st ed. Rio de Janeiro: Ciência Moderna, 2010. Elementary School teacher in the Municipality of Paranaguá/PR, Pedagogical Chess project since 2016 at Prof.ª Edinéa M. M Garcia School. Has experience in Education in Literacy and Pedagogical Chess. Chess player, mother of chess players, arbiter, and organizer of local chess events.",
    "13_description": "From São Paulo, graduated in Law, Pedagogy, and Psychology, with a postgraduate degree in Neuroscience. She learned to play chess with her father, and at the age of 12, she began formal chess lessons, quickly falling in love with the game. She holds the title of Women's National Master and was the São Paulo Champion in the Cadet (under 16) and Youth (under 18) categories in 1989. She became the Brazilian Champion in the Youth (under 18) and Junior (under 21) categories in 1990. She represented Brazil in international competitions, participating in the Chess World Championships in Puerto Rico (1989), Singapore (1990), and Chile (1990), as well as competing in the Pan-American Chess Championship. Currently, she is dedicated to therapeutic chess, teaching chess classes for the elderly in a club in São Paulo. She is also involved in school chess, teaching in three schools in the Capital of São Paulo, as well as in a social project in Paraisópolis. Additionally, she is an arbiter and organizer of school tournaments. Moreover, she serves as a training advisor in the Board Games Program (PJT) of the Municipal Education Secretariat of the City of São Paulo. She believes in the transformative potential of chess, seeing it not only as a strategic game but as an educational and therapeutic tool capable of enriching human development in all its spheres and promoting significant and positive changes in people's lives."
  }
}