{
  "header": {
    "name1": "LIGUE BRÉSILIENNE",
    "name2": "D'ÉCHECS FÉMININS",
    "sobre": "À propos",
    "sobre-quem": "Qui Sommes-Nous",
    "sobre-valores": "Nos Valeurs",
    "sobre-voluntarias": "Voluntárias",
    "participe": "Bénévoles",
    "eventos": "Événements",
    "noticias": "Actualités",
    "producoes": "Productions",
    "contato": "Contact"
  },
  "footer": {
    "title": "Parlez-nous!",
    "copyright": "Copyright © 2023 - Tous droits réservés à"
  },
  "home": {
    "titulo1": "La",
    "titulo2": "Ligue Brésilienne d'Échecs Féminins (LBXF)",
    "titulo3": "est une initiative indépendante au sein de la communauté d'échecs brésilienne.",
    "titulo4": "Fondée en 2013, la ",
    "titulo5": "LBXF",
    "titulo6": "rassemble des personnes qui se reconnaissent dans l'identité féminine. Nous visons à promouvoir le développement et l'échange de joueuses d'échecs et d'autres individus impliqués dans les échecs dans le pays. Nous sommes actifs à travers des groupes de travail et des centres de projet pour renforcer la gestion, la communication, l'organisation de tournois, la recherche académico-scientifique et la diffusion sur les échecs féminins, les relations institutionnelles et la coordination avec les organisateurs d'événements de la discipline.",
    "titulo7": "Participez!",
    "titulo8": "Restez informé des nouveautés!",
    "titulo9": "Événements",
    "titulo10": "Nous organisons des événements pour encourager la participation féminine aux échecs. En 2023, nous avons le Circuit Ellen Giese, des conférences, des cours et bien plus encore!",
    "titulo11": "Réseaux sociaux",
    "titulo12": "Nous maintenons notre compte Instagram toujours à jour afin que vous soyez informé de tout ce qui se passe!",
    "titulo13": "Productions",
    "titulo14": "Nous sélectionnons des livres, thèses, dissertations, monographies, chapitres, articles, résumés, actualités et autres productions des membres de la Ligue Brésilienne d'Échecs Féminins (LBXF) et des sujets liés aux échecs féminins."
  },
  "about": {
    "titulo1": "La",
    "titulo2": "Ligue Brésilienne d'Échecs Féminins (LBXF)",
    "titulo3": "est un mouvement indépendant au sein de la communauté d'échecs brésilienne.",
    "titulo4": "QUI SOMMES-NOUS?",
    "titulo5": "Fondée en 2013, la",
    "titulo6": "est un mouvement indépendant qui rassemble des personnes qui se reconnaissent dans l'identité féminine. Nous visons à promouvoir le développement et l'échange de joueuses d'échecs et d'autres individus impliqués dans les échecs dans le pays. Nous sommes actifs à travers un groupe de travail et des centres de projet pour renforcer sa gestion, sa communication, l'organisation de tournois, la recherche et la diffusion académico-scientifique sur les échecs féminins, les relations institutionnelles et la coordination avec les organisateurs d'événements dans le domaine.",
    "titulo7": "MISSION",
    "titulo8": "Promouvoir les échecs féminins nationaux sous toutes leurs formes de manifestation.",
    "titulo9": "VISION",
    "titulo10": "Être une communauté reconnue au niveau national pour les amateurs, les professionnels et les personnes impliquées dans les échecs dans le pays d'ici 2025.",
    "titulo11": "VALEURS",
    "titulo12": "Inconformité et Innovation;",
    "titulo13": "Sororité;",
    "titulo14": "Respect de la Diversité;",
    "titulo15": "Éthique et Responsabilité;",
    "titulo16": "Travail d'Équipe.",
    "titulo17": "RENCONTREZ LES VOLONTAIRES DU GROUPE DE TRAVAIL DE LA LBXF",
    "mais": "Voir plus",
    "menos": "Voir moins"
  },
  "contact": {
    "titulo1": "Nous sommes présents sur les réseaux sociaux",
    "titulo2": "Instagram",
    "titulo3": "et",
    "titulo4": "Facebook",
    "titulo5": " Venez découvrir notre travail et participez aux discussions et aux événements qui sont diffusés sur ces canaux",
    "titulo6": "CONTACTEZ-NOUS",
    "titulo7": "Vous êtes intéressé(e) à rejoindre le Groupe de Travail, établir un partenariat, faire une contribution ou partager votre histoire avec nous? Envoyez-nous un message et nous vous contacterons.",
    "nome": "Nom",
    "mail": "E-mail",
    "assunto": "Sujet",
    "mensagem": "Message",
    "enviar": "Envoyer"
  },
  "events": {
    "titulo1": "Restez informée sur ce qui se passe à la LBXF",
    "calendario": "Calendrier",
    "anterior": "Précédent",
    "proximo": "Suivant",
    "ano": "Événements en 2023",
    "data": "Date",
    "hora": "Heure",
    "nome": "Titre",
    "hoje": "Aujourd'hui",
    "anterior_mes": "Mois Précédent",
    "proximo_mes": "Mois Suivant"
  },
  "events-card":{
    "title_1": "Cours : Formation de base en échecs féminins - Les femmes dans l'histoire des échecs",
    "description_1": "5 rencontres GRATUITES sur l'histoire des échecs féminins pour les membres de la Ligue brésilienne d'échecs féminins.",
    "location_1": "Plateforme Zoom",
    "title_2": "Cours : Formation de base en échecs féminins - Vera Menchik, la première championne du monde, et les échecs soviétiques",
    "description_2": "5 rencontres GRATUITES sur l'histoire du jeu d'échecs féminin pour les membres de la Ligue brésilienne d'échecs féminin.",
    "location_2": "Plateforme Zoom",
    "title_3": "Cours : Formation de base en échecs féminins - Nona Gaprindashvili et le début de l'ère géorgienne",
    "description_3": "5 rencontres GRATUITES sur l'histoire des échecs féminins pour les membres de la Ligue brésilienne d'échecs féminins.",
    "location_3": "Plateforme Zoom",
    "title_4": "Cours : Formation de base en échecs féminins - Maia Tchibourdanidzé et la nouvelle génération géorgienne",
    "description_4": "5 rencontres GRATUITES sur l'histoire des échecs féminins pour les membres de la Ligue brésilienne d'échecs féminins.",
    "location_4": "Plateforme Zoom",
    "title_5": "Cours : Formation de base en échecs féminins - Hou Yifan et la nouvelle géographie des échecs féminins",
    "description_5": "5 rencontres GRATUITES sur l'histoire des échecs féminins pour les membres de la Ligue brésilienne d'échecs féminins.",
    "location_5": "Plateforme Zoom",
    "title_6": "Circuit ELLEN GIESE - Première Étape",
    "description_6": "C'est avec un immense plaisir que nous inaugurons le circuit Ellen Giese, un tournoi exclusivement réservé à la communauté féminine d'échecs. En hommage à Ellen Giese (1981-2022), une joueuse d'échecs brésilienne née à Foz do Iguaçu. Ellen a atteint le top 10 du classement féminin brésilien en 2014 et a été une pionnière dans la promotion des échecs féminins, co-auteure du projet 'Échecs féminins au Brésil'.",
    "location_6": "Plateforme chess.com",
    "title_7": "Circuit ELLEN GIESE - Deuxième Étape",
    "description_7": "Nous sommes ravis d'inaugurer la DEUXIÈME ÉTAPE du circuit Ellen Giese, un tournoi exclusif pour la communauté féminine d'échecs. Notre objectif est de rassembler et réunir les joueuses d'échecs brésiliennes lors de cet événement avec nous!",
    "location_7": "Plateforme chess.com",
    "title_8": "Circuit ELLEN GIESE - Troisième Étape",
    "description_8": "Nous sommes ravis d'inaugurer la TROISIÈME ÉTAPE du circuit Ellen Giese, un tournoi exclusif pour la communauté féminine d'échecs. Notre objectif est de rassembler et réunir les joueuses d'échecs brésiliennes lors de cet événement avec nous!",
    "location_8": "Plateforme chess.com",
    "title_9": "Circuit ELLEN GIESE - Quatrième Étape",
    "description_9": "La QUATRIÈME ÉTAPE du circuit Ellen Giese est un tournoi exclusif pour la communauté féminine d'échecs. Notre objectif est de rassembler et réunir les joueuses d'échecs brésiliennes lors de cet événement avec nous!",
    "location_9": "Plateforme chess.com",
    "title_10": "Circuit ELLEN GIESE - Cinquième Étape",
    "description_10": "La CINQUIÈME ÉTAPE du circuit Ellen Giese est un tournoi exclusif pour la communauté féminine d'échecs. Notre objectif est de rassembler et réunir les joueuses d'échecs brésiliennes lors de cet événement avec nous!",
    "location_10": "Plateforme chess.com",
    "title_11": "MASTER CLASS avec la MF Júlia Alboredo!",
    "description_11": "Le thème sera : 'Les Échecs de Judit Polgar.' Incontournable ! L'événement sera ouvert à la participation de toutes et tous ! Les recettes seront reversées à l'organisation de l'Étape Finale en Présentiel du Circuit Ellen Giese en 2024!",
    "location_11": "Plateforme Zoom",
    "more": "Voir plus"
  },
  "circuito":{
    "titulo1": "CIRCUIT ELLEN GIESE",
    "titulo2": "Le 1er Circuit 'Ellen Giese' est une initiative de la Ligue brésilienne d'échecs féminin (LBXF) avec le soutien de partenaires du projet, réalisé sous la forme d'étapes en ligne de mars à novembre 2023 et une Étape Finale en présentiel en 2024.",
    "titulo3": "À PROPOS D'ELLEN GIESE",
    "titulo4": "Née à Foz do Iguaçu/PR le 8 octobre 1981. Elle a été une joueuse active de 1993 à 2022, atteignant son pic de cote FIDE en 2014, avec 1922 points, la plaçant parmi les 10 meilleures joueuses d'échecs brésiliennes. Encore plus élevé était son amour noté pour la discipline. En ses propres mots, publiés sur son Instagram en 2022 :",
    "titulo5": "Je joue aux échecs tous les jours. Il n'y a pas un jour où je ne résolve pas un diagramme ou ne joue pas une partie. (...) J'ai appris à jouer aux échecs très jeune ; mon père m'a enseigné. À l'âge de 12 ans, j'ai commencé à compétitionner et je n'ai jamais arrêté depuis. J'ai participé à des compétitions municipales, régionales, nationales et internationales. Si j'étais encore active, je serais parmi les 20 meilleures athlètes d'échecs au Brésil dans le classement international d'échecs. J'ai tenu des blogs sur les échecs féminins qui avaient jusqu'à 1000 visites par jour à une époque où Facebook et Instagram n'existaient pas. Eh bien, c'est ce que je fais pendant mon temps libre. Je joue aux échecs!",
    "titulo6": "Ellen a été une pionnière dans la promotion du jeu d'échecs féminin en tant que co-auteure du projet 'Échecs féminins au Brésil', lancé en 2006 comme le premier espace virtuel dédié à la promotion du thème sur Internet. En 2010, elle a créé le blog 'Les Joueuses d'échecs', une référence sur l'histoire des joueuses brésiliennes et la promotion de la communauté féminine d'échecs.",
    "titulo7": "En plus d'être joueuse d'échecs, Ellen était une scientifique avec une carrière solide, ayant travaillé dans de grands centres de recherche au Brésil et dans le monde entier. Elle était titulaire d'une licence en Chimie Technologique, d'une spécialisation en Biochimie Appliquée (2004) et d'un Master en Biotechnologie (2005) de l'Université d'État de Londrina ; et elle a obtenu son doctorat en Ingénierie et Sciences de l'Alimentation de l'UNESP (2008), avec deux post-doctorats réalisés à l'étranger, en Espagne et au Canada, ainsi que des passages par des centres de recherche en Allemagne. Depuis 2013, elle était chercheuse à la division de Métallurgie Extractive et Bioprocédés du Centre de Technologie Minérale à Niterói/RJ, travaillant sur la recherche et le développement de technologies pour l'utilisation durable des ressources minérales brésiliennes.",
    "titulo8": "Pendant sa lutte contre le cancer, Ellen a trouvé la force de poursuivre son travail de communication, diffusant des informations cruciales sur la maladie et aidant des milliers de personnes. Ellen Giese est décédée le 22 août 2022.",
    "titulo9": "EMPLACEMENT",
    "titulo10": "En ligne:",
    "titulo11": " sur la plateforme chess.com",
    "titulo12": "Présentiel:",
    "titulo13": " à un endroit à déterminer",
    "titulo14": "OBJECTIFS",
    "titulo15": "Mettre en lumière les échecs féminins brésiliens;",
    "titulo16": "Célébrer les 10 ans de la Ligue brésilienne d'échecs féminin (LBXF);",
    "titulo17": "Honorer la joueuse d'échecs et militante des échecs féminins Ellen Giese;",
    "titulo18": "Animer le calendrier des tournois de la communauté féminine d'échecs brésilienne;",
    "titulo19": "Déterminer la championne du 1er Circuit 'Ellen Giese'.",
    "titulo20": "PARTICIPATION",
    "titulo21": "Exclusif au public féminin;",
    "titulo22": "Être brésilienne;",
    "titulo23": "Avoir un compte sur la plateforme ",
    "titulo24": "chess.com",
    "titulo25": " (gratuit ou payant);",
    "titulo26": "Minimum de 20 parties blitz pour participer au tournoi;",
    "titulo27": "Fournir des informations précises dans le formulaire d'inscription de l'Étape à des fins de vérification d'identité.",
    "titulo28": "Important:",
    "titulo29": "En s'inscrivant, la joueuse accepte de pouvoir recevoir un appel vidéo pendant la compétition, selon les critères de l'organisation. En cas de refus, elle sera éliminée des événements de la Ligue brésilienne d'échecs féminin (LBXF).",
    "titulo30": "FORMAT DES ÉTAPES EN LIGNE",
    "titulo31": "Le Circuit sera composé de 5 (cinq) Étapes en ligne au format ARENA d'une durée d'1 heure et 30 minutes avec un rythme de 7 minutes + 2 secondes d'ajout.",
    "titulo32": "Pour vous familiariser avec les règles du système ARENA sur chess.com, veuillez consulter: ",
    "titulo33": "Chaque Étape en ligne accumulera des points en vue de récompenses récurrentes.",
    "titulo34": "La notation sera basée sur le nombre de joueuses de l'Étape et leur classement final respectif. Par exemple, dans une Étape en ligne avec 50 joueuses, la première recevra 50 points, la deuxième 49, la troisième 48, et ainsi de suite.",
    "titulo35": "La joueuse cumulant le plus de points lors de ses participations en ligne sera déclarée championne de la Phase en ligne du Circuit.",
    "titulo36": "Le règlement de chaque Étape en ligne sera divulgué au moins 15 jours à l'avance.",
    "titulo37": "FORMAT DE L'ÉTAPE EN PRÉSENCE",
    "titulo38": "L'Étape Finale en présentiel sera composée, au maximum, de 60 joueuses.",
    "titulo39": "Seront sélectionnées à chaque Étape en ligne 5 (cinq) joueuses en fonction de leur classement final:",
    "titulo40": "Première place générale de chaque étape;",
    "titulo41": "Deuxième place générale de chaque étape;",
    "titulo41-1": "Troisième place générale de chaque étape;",
    "titulo42": "Meilleure moins de 18 ans de chaque étape;",
    "titulo43": "Meilleure moins de 14 ans de chaque étape;",
    "titulo44": "Les conditions suivantes sont garanties pour la participation à l'Étape Finale en présentiel:",
    "titulo45": "Première place générale de chaque étape : inscription, hébergement et bon alimentaire;",
    "titulo46": "Deuxième place générale de chaque étape : inscription et hébergement;",
    "titulo47": "Troisième place générale de chaque étape : inscription et bon alimentaire;",
    "titulo48": "Meilleure moins de 18 ans de chaque étape : inscription et bon alimentaire;",
    "titulo49": "Meilleure moins de 14 ans de chaque étape : inscription et bon alimentaire.",
    "titulo50": "Remarque:",
    "titulo51": "En cas de classement multiple d'une joueuse lors des Étapes en ligne, son meilleur résultat prévaudra.",
    "titulo52": "La définition et l'annonce des joueuses qualifiées pour l'Étape Finale en présentiel auront lieu après la conclusion de toutes les Étapes en ligne.",
    "titulo53": "Les critères et l'ordre de classement seront strictement suivis pour la composition finale de l'Étape en présentiel.",
    "titulo54": "D'autres détails sur l'Étape en présentiel seront divulgués dans un règlement séparé 60 jours avant sa réalisation.",
    "titulo55": "CALENDRIER",
    "titulo56": "Les Étapes en ligne auront lieu selon le calendrier ci-dessous, commençant à 19h30.",
    "titulo57": "Première Étape:",
    "titulo58": "30 mars 2023;",
    "titulo59": "Deuxième Étape:",
    "titulo60": "25 mai 2023;",
    "titulo61": "Troisième Étape:",
    "titulo62": "27 juillet 2023;",
    "titulo63": "Quatrième Étape:",
    "titulo64": "28 septembre 2023;",
    "titulo65": "Cinquième Étape:",
    "titulo66": "30 novembre 2023;",
    "titulo67": "Étape Finale en présentiel:",
    "titulo68": "À déterminer, probablement au début de 2024.",
    "titulo69": "PROCÉDURE D'INSCRIPTION",
    "titulo70": "Inscriptions : R$ 10,00 (dix réais brésiliens) PAR ÉTAPE",
    "titulo71": "Remplir le formulaire sur le lien fourni par l'organisation avec la preuve de transfert PIX jointe jusqu'à 2 (deux) heures avant le début de l'étape à laquelle vous souhaitez participer;",
    "titulo72": "L'inscription est non transférable. En cas de désistement, il n'y aura pas de remboursement du montant payé lors de l'inscription;",
    "titulo73": "Il sera nécessaire de s'inscrire pour CHACUNE DES ÉTAPES EN LIGNE.",
    "titulo74": "CRITÈRES DE DÉPARTAGE",
    "titulo75": "Conformément à la plateforme ",
    "titulo76": "chess.com",
    "titulo77": ". Pour comprendre les règles, veuillez consulter: ",
    "titulo78": "RÉCOMPENSES",
    "titulo79": "Lors de chacune des Étapes en ligne, des prix (en argent et en cadeaux) seront distribués dans les catégories suivantes:",
    "titulo80": "Prix en Argent",
    "titulo81": "Première place générale;",
    "titulo82": "Deuxième place générale;",
    "titulo83": "Troisième place générale;",
    "titulo84": "Quatrième place générale;",
    "titulo85": "Cinquième place générale;",
    "titulo86": "Classement FIDE inférieur à 1400;",
    "titulo87": "Classement FIDE inférieur à 1800.",
    "titulo88": "Prix en Cadeau",
    "titulo89": "Moins de 10 ans;",
    "titulo90": "Moins de 12 ans;",
    "titulo91": "Moins de 14 ans;",
    "titulo92": "Moins de 16 ans;",
    "titulo93": "Moins de 18 ans;",
    "titulo94": "+50.",
    "titulo95": "Important:",
    "titulo96": "Les prix en argent ne seront pas cumulatifs et seront attribués après vérification par le système anti-triche de Chess.com. La décision de la plateforme sur tout cas de triche est définitive et aucune réclamation n'est possible.",
    "titulo97": "Pour être éligible au prix, il est nécessaire d'être BRÉSILIENNE et d'avoir un moyen de recevoir des paiements au BRÉSIL pour les prix en argent, et d'être BRÉSILIENNE et d'avoir une adresse au BRÉSIL pour la livraison des prix en nature.",
    "titulo98": "L'organisation sera responsable de redistribuer les prix en fonction du classement final généré par le système et des informations fournies par les participantes lors de l'inscription.",
    "titulo99": "Dans le règlement de chaque étape, le montant total des prix et les cadeaux prévus seront divulgués.",
    "titulo100": "SYSTÈME ANTI-TRICHE",
    "titulo101": "Le Circuit utilisera le système anti-triche fourni par la plateforme Chess.com, garantissant l'intégrité des parties. L'utilisation de consultations (avec un système de reconnaissance dans les parties et sous peine d'exclusion), d'écouteurs et de deuxième écrans est interdite. Des appels vidéo de vérification peuvent être réalisés pour les joueuses.",
    "titulo102": "Pour comprendre les règles, nous vous recommandons de lire: ",
    "titulo103": "Nous comptons sur la collaboration de tous!",
    "titulo104": "DIFFUSION",
    "titulo105": "Les étapes seront diffusées sur Twitch: ",
    "titulo106": "et",
    "titulo107": "RÉSULTATS, PHOTOS ET DROITS D'IMAGE",
    "titulo108": "L'événement sera diffusé en ligne sur les réseaux sociaux de la Ligue brésilienne d'échecs féminin et les comptes associés. Les participantes autorisent l'utilisation de leur nom et image gratuitement à des fins promotionnelles et de responsabilité.",
    "titulo109": "RÉSOLUTION DES CONFLITS",
    "titulo110": "Le tournoi respectera les règles de la Fédération internationale des échecs (FIDE). En cas de conflit ou de situation nécessitant une action de la part de l'organisation, il reviendra au Groupe de travail - Noyau du Circuit LBXF 2023, d'un commun accord, de prendre une décision sur l'épisode en question.",
    "titulo111": "CONTACT ET QUESTIONS",
    "titulo112": "Courriel: ",
    "titulo113": "ORGANISATION",
    "titulo114": "Ligue Brésilienne d'Échecs Féminin - LBXF",
    "titulo115": "PARTENAIRES ET SUPPORTERS"
  },
  "join": {
    "titulo1": "Les inscriptions pour devenir bénévole du",
    "titulo2": "Groupe de Travail de la LBXF",
    "titulo3": "sont ouvertes à toutes les femmes joueuses d'échecs, arbitres, mères d'athlètes et autres personnes liées aux échecs. En faisant partie du Groupe de Travail, vous participerez à des discussions axées sur la",
    "titulo4": "promotion, l'engagement et le sentiment d'appartenance des femmes aux échecs",
    "titulo5": "De plus, vous nous aiderez à organiser des événements dans cet objectif.",
    "titulo6": "COMMENT DEVENIR BÉNÉVOLE?",
    "titulo7": "Les inscriptions pour rejoindre le Groupe de Travail de la LBXF sont",
    "titulo8": "toujours ouvertes",
    "titulo9": "Pour devenir bénévole, veuillez envoyer un e-mail à",
    "titulo10": "ligabrasileiraxadrezfeminino@gmail.com",
    "titulo11": "avec les informations suivantes:",
    "titulo12": "Nom et adresse e-mail de contact;",
    "titulo13": "Temps disponible pour participer. Exemple: une fois par semaine, deux fois par mois, une heure par jour;",
    "titulo14": "Implication dans les échecs. Exemples: joueuse, enseignante, entraîneuse, enthousiaste;",
    "titulo15": "Répondez à la question: Pourquoi souhaitez-vous participer au Groupe de Travail de la LBXF en 2023?",
    "titulo16": "Vous pouvez également envoyer ces informations via le formulaire dans l'onglet Contact.",
    "titulo17": "Si vous avez des questions, n'hésitez pas à nous contacter sur les réseaux sociaux via",
    "titulo18": "Instagram",
    "titulo19": "ou",
    "titulo20": "Facebook",
    "titulo21": "Ce sera un plaisir de vous avoir comme bénévole au sein du Groupe de Travail de la LBXF."
  },
  "product": {
    "titulo1": "Sélection de livres, thèses, dissertations, monographies, chapitres, articles, résumés, actualités et autres productions des membres de la",
    "titulo2": "Ligue Brésilienne d'Échecs Féminins (LBXF)",
    "titulo3": "Filtrer par année:",
    "titulo4": "Filtrer par catégorie:",
    "todos": "Tous"
  },
  "categories": {
    "resumo_expandido": "Résumé élargi publié dans les actes de la conférence",
    "noticias": "Nouvelles",
    "capitulo_livro": "Chapitre de Livre",
    "mestrado": "Thèse de Maîtrise",
    "doutorado": "Thèse de doctorat",
    "monografia": "Mémoire de fin d'Études",
    "seminario": "Séminaire",
    "extras": "Matériaux Supplémentaires",
    "artigos": "Articles"
  },
  "integrantes": {
    "1_description": "Enseignante, chercheur, arbitre, organisateur d'événements et entraîneur d'échecs. Docteur du Programme de troisième cycle en éducation physique (PPGEF) à la Faculté d'éducation physique (FEF) - Université de Campinas (UNICAMP). Master du Programme de troisième cycle en éducation (PPGE) à la Faculté de philosophie, des sciences et des lettres de Ribeirão Preto (FFCLRP) - Université de São Paulo (USP). Licence en éducation physique et en sport de l'École d'éducation physique et des sports de Ribeirão Preto (EEFERP) - Université de São Paulo (USP). Expérience dans les domaines de l'éducation, de la sociologie, de l'éducation physique et du sport, avec un accent sur les aspects sociologiques, éducatifs, socioculturels et pédagogiques du phénomène sportif. Se concentre principalement sur les sujets suivants: carrière sportive, patrimoine culturel, échecs et appropriations bourdieusiennes.",
    "2_description": "Diplômée en communication avec une spécialisation en production en communication et culture de l'Université fédérale de Bahia, avec une spécialisation en gestion culturelle (EAD - SENAC) et en gestion de projets (Faculté Ruy Barbosa / DeVry University), et étudiante en pédagogie et technique des échecs (EAD - Universila). Depuis 2017, elle est responsable de programme à la Wildlife Conservation Society, chargée de la gestion de projets internationaux liés à la conservation des écosystèmes aquatiques et également de la gestion de la communauté de l'Alliance des Eaux de l'Amazone. Elle est la fondatrice et coordinatrice d'Ô Rei, un club d'échecs basé en Bahia.",
    "3_description": "Elle est analyste technique en politiques sociales dans la fonction publique fédérale, titulaire d'une licence et d'une maîtrise en relations internationales (UNESP et UnB), avec des études de troisième cycle en droits de l'homme en Argentine (Universidad de Buenos Aires) et en Espagne (Universidad Carlos III de Madrid). Joueuse d'échecs active depuis 1995, elle est également écrivaine et productrice de contenu sur les échecs pour internet depuis 2002 sous la marque 'Xadrez de Quinta' sur différentes plateformes - YouTube, Instagram et Twitch - avec un accent sur les échecs féminins et l'histoire des échecs. Entre 1998 et 2011, elle a participé à des compétitions officielles et a été vice-championne du championnat féminin de São Paulo en 2006. Elle a co-fondé le blog 'Xadrez Feminino no Brasil' en 2006, servant de site de référence pour la promotion de la pratique des échecs chez les femmes. En 2020, elle a publié son premier livre pour enfants, 'A Menina Que Não Sabia Jogar Xadrez', chez Flamingo Edições. En 2022, elle a publié son deuxième livre dédié aux joueurs débutants, 'O Próximo Passo: Mulheres Ensinam Xadrez', chez Editora Solis. Depuis 2021, elle fait partie de l'équipe de diffusion de Chess.com en portugais.",
    "4_description": "Elle est pédagogue (UNESPAR) - psychopédagogue clinique et institutionnelle (UNINA), spécialisée en éducation spécialisée, gestion scolaire, orientation et supervision. Elle travaille dans le domaine éducatif depuis 2001, en tant qu'enseignante, pédagogue, membre active du Conseil municipal de l'éducation, vice-présidente de l'Association d'échecs de Campo Mourão - PR. Elle est également arbitre d'échecs et mère de joueurs d'échecs.",
    "5_description": "Carioca, joueuse d'échecs, chercheuse et ingénieure électricienne. Elle détient une maîtrise en génie électrique et des télécommunications et poursuit un doctorat en énergie électrique dans le domaine de la transition énergétique. Elle a été l'une des fondatrices de Women in Engineering (WIE) à la Section étudiante de l'Institut des ingénieurs électriciens et électroniciens (IEEE) de l'Université fédérale Fluminense (UFF), contribuant à la promotion d'événements, d'ateliers et de cours pour l'inclusion des genres dans le domaine de l'ingénierie. Actuellement, elle est responsable de la coordination féminine du Club Municipal à Rio de Janeiro.",
    "6_description": "Originaire de Cuiabá, elle est diplômée en génie sanitaire et environnemental avec une spécialisation en administration industrielle. Elle a représenté des clubs d'échecs dans diverses villes du Brésil, travaillé dans des établissements éducatifs en tant que monitrice et instructrice, et organisé de nombreux événements sportifs. En raison de ses réussites aux échecs, elle a été reconnue par le Comité olympique brésilien comme Athlète de la Décennie (2000-2010) et a reçu le Prix des Meilleurs de l'Année de la Confédération brésilienne du sport universitaire (2010). Elle figure parmi les dix meilleures joueuses actives du pays et détient le titre de Maître FIDE Féminin (WFM).",
    "7_description": "Diplômée en Communication Sociale avec une spécialisation en Audiovisuel de l'Université fédérale de Rio Grande do Norte (UFRN). Elle a de l'expérience dans le domaine de la publicité et du marketing. Joueuse d'échecs depuis 2002, elle a été championne brésilienne d'échecs Rapide et Blitz en 2021, représentant le Brésil au Championnat du Monde d'échecs Rapide & Blitz 2021 à Varsovie. Elle détient le titre de Maître National Féminin d'Échecs.",
    "8_description": "Journaliste, titulaire d'une maîtrise en journalisme et doctorante en éducation à l'Université fédérale de Santa Catarina (UFSC), spécialisée en sociologie du sport. Elle est chercheuse au SÔMA - Centre d'études sur le corps, la culture et le mouvement. Ses recherches portent sur les femmes dans le sport, la professionnalisation et l'amateurisme des femmes aux échecs à Santa Catarina et au Brésil. Elle est chargée de communication du Festival Floripa Chess Open depuis 2017. Elle est également chargée de communication et vice-présidente du Club d'échecs de Chapecó. Arbitre national, elle promeut des événements d'échecs et est photographe amateur.",
    "9_description": "Originaire de Brasília, diplômée en pédagogie de l'Université de Brasília. Joueuse d'échecs depuis l'enfance, elle travaille en tant que professeure et entraîneuse d'échecs. Elle est championne d'échecs standard de Brasília (2000), championne d'échecs blitz (2022) et double championne d'échecs rapide (2022 et 2023), détenant le titre de Maître national féminin. Actuellement, elle est la deuxième vice-présidente de la FBX (Fédération brésilienne d'échecs) et a occupé des postes de directrice des affaires féminines à la fois à la FBX et au club d'échecs ALEX. Barbara collabore également avec Chess.com en tant que partenaire et est ambassadrice de ChessKidPT. Elle coanime et produit également le podcast d'échecs 'Exclama Duas' avec Taís Julião.",
    "10_description": "Diplômée en éducation physique de l'Université de Blumenau (FURB). Elle enseigne les échecs dans les écoles depuis plus de 40 ans. Elle est huit fois championne brésilienne d'échecs féminins et a fait partie de l'équipe nationale brésilienne lors de 10 olympiades. Elle détient également le titre de Maître international féminin d'échecs (WIM) et est actuellement la présidente du Club d'échecs de Blumenau.",
    "11_description": "Originaire de Santa Catarina, elle termine ses études de premier cycle en sciences sociales à l'Université fédérale de Santa Catarina (UFSC). Chercheuse, elle est monitrice du groupe d'échecs de l'UFSC et bénévole pour le projet 'Práticas Corporais' et le Laboratório de Utopia (LUTA) de l'UFSC. Écrivaine amateur, elle aime promouvoir l'art et la culture brésiliens avec un accent sur Santa Catarina et fait récemment la promotion des échecs. Elle anime un podcast appelé 'Fermata (In)determinada', où elle partage des divagations, des interviews, de l'art et de la culture, de l'astrologie, des échecs et des sujets pas si aléatoires.",
    "12_description": "Diplômée en pédagogie de l'Institut supérieur de la côte du Paraná (2010). Diplômée en neuropsychopédagogie, éducation spéciale et inclusive - 2018. Master en CTS (Science, Technologie et Société) à l'IFPR (Institut fédéral du Paraná) campus Paranaguá - 2020, avec pour thème de la dissertation : Les femmes aux échecs - Éducation pour l'égalité des sexes. Auteure du livre : Les échecs - Un outil pour l'enseignant - Activités ludiques. 1re éd. Rio de Janeiro : Ciência Moderna, 2010. Enseignante à l'école élémentaire dans la municipalité de Paranaguá/PR, projet d'échecs pédagogiques depuis 2016 à l'école Prof.ª Edinéa M. M Garcia. A de l'expérience dans l'éducation à l'alphabétisation et aux échecs pédagogiques. Joueuse d'échecs, mère de joueurs d'échecs, arbitre et organisatrice d'événements locaux d'échecs.",
    "13_description": "Originaire de São Paulo, diplômée en droit, pédagogie et psychologie, avec un diplôme d'études supérieures en neurosciences. Elle a appris à jouer aux échecs avec son père et, à l'âge de 12 ans, a commencé à suivre des cours d'échecs formels, tombant rapidement amoureuse du jeu. Elle détient le titre de Maître National Féminin et a été championne de São Paulo dans les catégories Cadet (moins de 16 ans) et Jeunesse (moins de 18 ans) en 1989. Elle est devenue championne brésilienne dans les catégories Jeunesse (moins de 18 ans) et Junior (moins de 21 ans) en 1990. Elle a représenté le Brésil dans des compétitions internationales, participant aux Championnats du Monde d'Échecs à Porto Rico (1989), Singapour (1990) et au Chili (1990), ainsi qu'au Championnat panaméricain d'échecs. Actuellement, elle se consacre aux échecs thérapeutiques, enseignant les échecs aux personnes âgées dans un club de São Paulo. Elle est également impliquée dans les échecs scolaires, enseignant dans trois écoles de la capitale de São Paulo, ainsi que dans un projet social à Paraisópolis. De plus, elle est arbitre et organisatrice de tournois scolaires. De plus, elle est conseillère formatrice dans le Programme de Jeux de Société (PJT) de la Secrétariat municipal de l'éducation de la mairie de São Paulo. Elle croit en le potentiel transformateur des échecs, les considérant non seulement comme un jeu stratégique, mais aussi comme un outil éducatif et thérapeutique capable d'enrichir le développement humain dans toutes ses sphères et de favoriser des changements significatifs et positifs dans la vie des gens."
  }
}