{
  "header": {
    "name1": "LIGA BRASILEÑA DE",
    "name2": "AJEDREZ FEMENINO",
    "sobre": "Acerca de",
    "sobre-quem": "Quiénes Somos",
    "sobre-valores": "Nuestros Valores",
    "sobre-voluntarias": "Voluntarias",
    "participe": "Participa",
    "eventos": "Eventos",
    "noticias": "Noticias",
    "producoes": "Producciones",
    "contato": "Contacto"
  },
  "footer": {
    "title": "¡Hable con nosotros!",
    "copyright": "Copyright © 2023 - Todos los derechos reservados a"
  },
  "home": {
    "titulo1": "La",
    "titulo2": "Liga Brasileña de Ajedrez Femenino (LBXF)",
    "titulo3": "es una iniciativa independiente dentro de la comunidad de ajedrez brasileña.",
    "titulo4": "Fundada en 2013, la ",
    "titulo5": "LBXF",
    "titulo6": " reúne a personas que se identifican con la identidad femenina. Nuestro objetivo es promover el desarrollo y el intercambio de ajedrecistas y otros agentes involucrados con el ajedrez en el país. Somos activos a través de grupos de trabajo y núcleos de proyectos para fortalecer la gestión, la comunicación, la organización de torneos, la investigación académico-científica y la divulgación sobre el ajedrez femenino, las relaciones institucionales y la coordinación con los responsables de eventos en la modalidad.",
    "titulo7": "¡Participa!",
    "titulo8": "¡Mantente al tanto de las novedades!",
    "titulo9": "Eventos",
    "titulo10": "Estamos organizando eventos para fomentar la participación femenina en el ajedrez. ¡En 2023 tenemos el Circuito Ellen Giese, Conferencias, Cursos y mucho más!",
    "titulo11": "Redes Sociales",
    "titulo12": "¡Mantenemos nuestro Instagram siempre actualizado para que estés al tanto de todo lo que está sucediendo!",
    "titulo13": "Producciones",
    "titulo14": "Seleccionamos libros, tesis, disertaciones, monografías, capítulos, artículos, resúmenes, noticias y otras producciones de las integrantes de la Liga Brasileña de Ajedrez Femenino (LBXF) y temas relacionados con el ajedrez femenino."
  },
  "about": {
    "titulo1": "La",
    "titulo2": "Liga Brasileña de Ajedrez Femenino (LBXF)",
    "titulo3": "es un movimiento independiente dentro de la comunidad de ajedrez brasileña.",
    "titulo4": "¿QUIÉNES SOMOS?",
    "titulo5": "Fundada en 2013, la",
    "titulo6": "es un movimiento independiente que reúne a personas que se identifican con la identidad femenina. Nuestro objetivo es promover el desarrollo y el intercambio de ajedrecistas y otros individuos involucrados en el ajedrez en el país. Somos activos a través de un grupo de trabajo y núcleos de proyecto para fortalecer su gestión, comunicación, organización de torneos, investigación y divulgación académico-científica sobre el ajedrez femenino, relaciones institucionales y coordinación con los responsables de eventos en la disciplina.",
    "titulo7": "MISIÓN",
    "titulo8": "Impulsar el ajedrez femenino nacional en todas sus formas de manifestación.",
    "titulo9": "VISIÓN",
    "titulo10": "Ser una comunidad reconocida a nivel nacional para aficionadas, profesionales y agentes involucrados con el ajedrez en el país hasta 2025.",
    "titulo11": "VALORES",
    "titulo12": "Inconformismo e Innovación;",
    "titulo13": "Sororidad;",
    "titulo14": "Respeto a la Diversidad;",
    "titulo15": "Ética y Responsabilidad;",
    "titulo16": "Trabajo en Equipo.",
    "titulo17": "CONOZCA A LAS VOLUNTARIAS DEL GRUPO DE TRABAJO DE LBXF",
    "mais": "Ver más",
    "menos": "Ver menos"
  },
  "contact": {
    "titulo1": "Estamos presentes en las redes sociales",
    "titulo2": "Instagram",
    "titulo3": "y",
    "titulo4": "Facebook",
    "titulo5": " Ven a conocer nuestro trabajo y participa en las discusiones y eventos que se están anunciando a través de estos canales",
    "titulo6": "PÓNGASE EN CONTACTO CON NOSOTROS",
    "titulo7": "¿Estás interesado en unirte al Grupo de Trabajo, establecer una colaboración, hacer una contribución o contarnos tu historia? Envíanos un mensaje y nos pondremos en contacto.",
    "nome": "Nombre",
    "mail": "Correo electrónico",
    "assunto": "Asunto",
    "mensagem": "Mensaje",
    "enviar": "Enviar"
  },
  "events": {
    "titulo1": "Mantente informada sobre lo que está sucediendo en LBXF",
    "calendario": "Calendario",
    "anterior": "Anterior",
    "proximo": "Próximo",
    "ano": "Eventos en 2023",
    "data": "Fecha",
    "hora": "Hora",
    "nome": "Título",
    "hoje": "Hoy",
    "anterior_mes": "Mes Anterior",
    "proximo_mes": "Próximo Mes"
  },
  "events-card":{
    "title_1": "Curso: Formación Básica en Ajedrez Femenino - La mujer en la historia del ajedrez",
    "description_1": "5 encuentros GRATUITOS sobre la historia del ajedrez femenino para las integrantes de la Liga Brasileña de Ajedrez Femenino.",
    "location_1": "Plataforma Zoom",
    "title_2": "Curso: Formación Básica en Ajedrez Femenino - Vera Menchik, la primera campeona mundial, y el ajedrez soviético",
    "description_2": "5 encuentros GRATUITOS sobre la historia del ajedrez femenino para las integrantes de la Liga Brasileña de Ajedrez Femenino.",
    "location_2": "Plataforma Zoom",
    "title_3": "Curso: Formación Básica en Ajedrez Femenino - Nona Gaprindashvili y el comienzo de la Era Georgiana",
    "description_3": "5 encuentros GRATUITOS sobre la historia del ajedrez femenino para las integrantes de la Liga Brasileña de Ajedrez Femenino.",
    "location_3": "Plataforma Zoom",
    "title_4": "Curso: Formación Básica en Ajedrez Femenino - Maia Chiburdanidze y la nueva generación georgiana",
    "description_4": "5 encuentros GRATUITOS sobre la historia del ajedrez femenino para las integrantes de la Liga Brasileña de Ajedrez Femenino.",
    "location_4": "Plataforma Zoom",
    "title_5": "Curso: Formación Básica en Ajedrez Femenino - Hou Yifan y la nueva geografía del ajedrez femenino",
    "description_5": "5 encuentros GRATUITOS sobre la historia del ajedrez femenino para las integrantes de la Liga Brasileña de Ajedrez Femenino.",
    "location_5": "Plataforma Zoom",
    "title_6": "Circuito ELLEN GIESE - Primera Etapa",
    "description_6": "Es con inmenso placer que inauguramos el circuito Ellen Giese, un torneo exclusivo para la comunidad femenina de ajedrez. En homenaje a Ellen Giese (1981-2022), una jugadora de ajedrez brasileña nacida en Foz do Iguaçu. Ellen alcanzó el top 10 en el ranking femenino brasileño en 2014 y fue pionera en la promoción del ajedrez femenino, coautora del proyecto 'Ajedrez Femenino en Brasil'.",
    "location_6": "Plataforma chess.com",
    "title_7": "Circuito ELLEN GIESE - Segunda Etapa",
    "description_7": "Nos complace inaugurar la SEGUNDA ETAPA del circuito Ellen Giese, un torneo exclusivo para la comunidad femenina de ajedrez. ¡Nuestra propuesta es reunir y congregar a las jugadoras de ajedrez brasileñas en este evento junto a nosotras!",
    "location_7": "Plataforma chess.com",
    "title_8": "Circuito ELLEN GIESE - Tercera Etapa",
    "description_8": "Nos complace inaugurar la TERCERA ETAPA del circuito Ellen Giese, un torneo exclusivo para la comunidad femenina de ajedrez. ¡Nuestra propuesta es reunir y congregar a las jugadoras de ajedrez brasileñas en este evento junto a nosotras!",
    "location_8": "Plataforma chess.com",
    "title_9": "Circuito ELLEN GIESE - Cuarta Etapa",
    "description_9": "La CUARTA ETAPA del circuito Ellen Giese es un torneo exclusivo para la comunidad femenina de ajedrez. ¡Nuestra propuesta es reunir y congregar a las jugadoras de ajedrez brasileñas en este evento junto a nosotras!",
    "location_9": "Plataforma chess.com",
    "title_10": "Circuito ELLEN GIESE - Quinta Etapa",
    "description_10": "La QUINTA ETAPA del circuito Ellen Giese es un torneo exclusivo para la comunidad femenina de ajedrez. ¡Nuestra propuesta es reunir y congregar a las jugadoras de ajedrez brasileñas en este evento junto a nosotras!",
    "location_10": "Plataforma chess.com",
    "title_11": "CLASE MAGISTRAL con la MF Júlia Alboredo!",
    "description_11": "El tema será: 'El Ajedrez de Judit Polgar'. ¡Imperdible! ¡El evento estará abierto a la participación de todas y todos! El valor recaudado se destinará a la organización de la Etapa Final Presencial del Circuito Ellen Giese en 2024!",
    "location_11": "Plataforma Zoom",
    "more": "Ver más"
  },
  "circuito":{
    "titulo1": "CIRCUITO ELLEN GIESE",
    "titulo2": "El 1er Circuito 'Ellen Giese' es una iniciativa de la Liga Brasileña de Ajedrez Femenino (LBXF) con el apoyo de socios del proyecto, realizado en formato de Etapas en línea entre marzo y noviembre de 2023 y una Etapa Final Presencial en 2024.",
    "titulo3": "SOBRE ELLEN GIESE",
    "titulo4": "Nacida en Foz do Iguaçu/PR el 8 de octubre de 1981. Fue una jugadora activa entre 1993 y 2022, alcanzando su pico de rating FIDE en 2014, con 1922 puntos, ubicándola entre las 10 mejores ajedrecistas brasileñas. Aún mayor fue su rating de amor por la modalidad. En sus palabras, publicadas en su Instagram en 2022:",
    "titulo5": "Juego ajedrez todos los días. No hay un día en el que no resuelva un diagrama o juegue una partida. (...) Aprendí a jugar ajedrez a una edad muy temprana; mi padre me enseñó. A los 12 años empecé a competir y nunca más dejé de hacerlo. Participé en competiciones municipales, estatales, nacionales e internacionales. Si estuviera en activo, estaría entre las 20 principales atletas de ajedrez en Brasil en el ranking internacional de ajedrez. Mantuve blogs sobre ajedrez femenino que llegaron a tener hasta 1000 visitas diarias en una época en la que no existían Facebook e Instagram. Bueno, eso es lo que hago en mi tiempo libre. ¡Juego ajedrez!",
    "titulo6": "Ellen fue pionera en la promoción del ajedrez femenino como coautora del proyecto 'Ajedrez Femenino en Brasil', lanzado en 2006 como el primer espacio virtual dedicado a difundir el tema en las redes. En 2010, creó el blog 'Las Ajedrecistas', una referencia sobre la historia de las jugadoras brasileñas y la difusión de la comunidad femenina de ajedrez.",
    "titulo7": "Además de ser ajedrecista, Ellen era científica con una sólida carrera, habiendo trabajado en grandes centros de investigación en Brasil y en todo el mundo. Era licenciada en Química Tecnológica, especialista en Bioquímica Aplicada (2004) y máster en Biotecnología (2005) por la Universidad Estadual de Londrina; y doctora en Ingeniería y Ciencias de los Alimentos por la UNESP (2008), con dos posdoctorados realizados en el extranjero, en España y Canadá, además de estancias en centros de investigación en Alemania. Desde 2013, era investigadora en la división de Metalurgia Extractiva y Bioprocesos del Centro de Tecnología Mineral en Niterói/RJ, trabajando en investigación y desarrollo de tecnología para el uso sostenible de los recursos minerales brasileños.",
    "titulo8": "Durante su lucha contra el cáncer, Ellen tuvo la fuerza para continuar su trabajo de comunicación, divulgando información importante sobre la enfermedad y ayudando a miles de personas. Ellen Giese falleció el 22 de agosto de 2022.",
    "titulo9": "LOCAL",
    "titulo10": "En línea:",
    "titulo11": " en la plataforma chess.com",
    "titulo12": "Presencial:",
    "titulo13": " en un lugar a definir",
    "titulo14": "OBJETIVOS",
    "titulo15": "Visibilizar el ajedrez femenino brasileño;",
    "titulo16": "Celebrar los 10 años de la Liga Brasileña de Ajedrez Femenino (LBXF);",
    "titulo17": "Homenajear a la ajedrecista y activista del ajedrez femenino Ellen Giese;",
    "titulo18": "Mover el calendario de torneos de la comunidad de ajedrez femenino brasileño;",
    "titulo19": "Determinar la campeona del 1er Circuito 'Ellen Giese'.",
    "titulo20": "PARTICIPACIÓN",
    "titulo21": "Exclusivo para el público femenino;",
    "titulo22": "Ser brasileña;",
    "titulo23": "Tener una cuenta en la plataforma ",
    "titulo24": "chess.com",
    "titulo25": " (gratuita o de pago);",
    "titulo26": "Mínimo de 20 partidas blitz para ingresar al torneo;",
    "titulo27": "Proporcionar información precisa en el formulario de inscripción de la Etapa con fines de verificación de identidad.",
    "titulo28": "Importante:",
    "titulo29": "Al inscribirse, la jugadora acepta que puede recibir una llamada de video durante la competición, según el criterio de la organización. En caso de negativa, será eliminada de los eventos de la Liga Brasileña de Ajedrez Femenino (LBXF).",
    "titulo30": "FORMATO DE LAS ETAPAS EN LÍNEA",
    "titulo31": "El Circuito estará compuesto por 5 (cinco) Etapas Online en formato ARENA con una duración de 1 hora y 30 minutos y un ritmo de juego de 7 minutos + 2 segundos de adición.",
    "titulo32": "Para conocer las reglas del Sistema ARENA en chess.com, consulte: ",
    "titulo33": "Cada Etapa Online acumulará puntos para fines de premios recurrentes.",
    "titulo34": "La puntuación se calculará según el número de jugadoras de la Etapa y su clasificación final respectiva. Por ejemplo, en una Etapa Online con 50 jugadoras, la primera recibirá 50 puntos, la segunda 49, la tercera 48 y así sucesivamente.",
    "titulo35": "La jugadora que acumule más puntos en sus participaciones en línea será declarada campeona de la Fase Online del Circuito.",
    "titulo36": "El reglamento de cada Etapa Online se dará a conocer con al menos 15 días de anticipación.",
    "titulo37": "FORMATO DE LA ETAPA PRESENCIAL",
    "titulo38": "La Etapa Final Presencial estará compuesta por un máximo de 60 jugadoras.",
    "titulo39": "Se seleccionarán 5 (cinco) jugadoras de cada Etapa Online según su clasificación final:",
    "titulo40": "Primera colocada general de cada etapa;",
    "titulo41": "Segunda colocada general de cada etapa;",
    "titulo41-1": "Tercera colocada general de cada etapa;",
    "titulo42": "Mejor Sub 18 de cada etapa;",
    "titulo43": "Mejor Sub 14 de cada etapa;",
    "titulo44": "Se garantizan las siguientes condiciones para la participación en la Etapa Final Presencial:",
    "titulo45": "Primera colocada general de cada etapa: inscripción, alojamiento y voucher de alimentación;",
    "titulo46": "Segunda colocada general de cada etapa: inscripción y alojamiento;",
    "titulo47": "Tercera colocada general de cada etapa: inscripción y voucher de alimentación;",
    "titulo48": "Mejor Sub 18 de cada etapa: inscripción y voucher de alimentación;",
    "titulo49": "Mejor Sub 14 de cada etapa: inscripción y voucher de alimentación.",
    "titulo50": "Observación:",
    "titulo51": "En caso de múltiples clasificaciones de una jugadora en las Etapas Online, prevalecerá su mejor resultado.",
    "titulo52": "La definición y divulgación de las jugadoras clasificadas para la Etapa Final Presencial ocurrirá después de la conclusión de todas las Etapas Online.",
    "titulo53": "Se seguirán estrictamente los criterios y el orden de clasificación para la composición final de la Etapa Presencial.",
    "titulo54": "Otros detalles sobre la Etapa Presencial se divulgarán en un reglamento separado con 60 días de anticipación a su realización.",
    "titulo55": "CALENDARIO",
    "titulo56": "Las Etapas Online se llevarán a cabo según el cronograma a continuación, comenzando a las 19:30.",
    "titulo57": "Primera Etapa:",
    "titulo58": "30 de marzo de 2023;",
    "titulo59": "Segunda Etapa:",
    "titulo60": "25 de mayo de 2023;",
    "titulo61": "Tercera Etapa:",
    "titulo62": "27 de julio de 2023;",
    "titulo63": "Cuarta Etapa:",
    "titulo64": "28 de septiembre de 2023;",
    "titulo65": "Quinta Etapa:",
    "titulo66": "30 de noviembre de 2023;",
    "titulo67": "Etapa Final Presencial:",
    "titulo68": "Por determinar, período probable de inicio en 2024.",
    "titulo69": "PROCEDIMIENTO DE INSCRIPCIÓN",
    "titulo70": "Inscripciones: R$ 10,00 (diez reales brasileños) POR ETAPA",
    "titulo71": "Completar el formulario en el enlace proporcionado por la organización con el comprobante de transferencia PIX adjunto hasta 2 (dos) horas antes del inicio de la etapa en la que pretende participar;",
    "titulo72": "La inscripción es intransferible. En caso de desistimiento, no habrá devolución del monto pagado en el momento de la inscripción;",
    "titulo73": "Será necesario inscribirse para CADA UNA DE LAS ETAPAS EN LÍNEA.",
    "titulo74": "CRITERIOS DE DESEMPATE",
    "titulo75": "De acuerdo con la plataforma ",
    "titulo76": "chess.com",
    "titulo77": ". Para conocer las reglas, consulte: ",
    "titulo78": "PREMIACIÓN",
    "titulo79": "En cada una de las Etapas Online, se distribuirán premios (en efectivo y obsequios) para las siguientes categorías:",
    "titulo80": "Premio en Efectivo",
    "titulo81": "Primer Lugar general;",
    "titulo82": "Segundo Lugar general;",
    "titulo83": "Tercer Lugar general;",
    "titulo84": "Cuarto Lugar general;",
    "titulo85": "Quinto Lugar general;",
    "titulo86": "Rating FIDE por debajo de 1400;",
    "titulo87": "Rating FIDE por debajo de 1800.",
    "titulo88": "Premio en Obsequio",
    "titulo89": "Menos de 10 años;",
    "titulo90": "Menos de 12 años;",
    "titulo91": "Menos de 14 años;",
    "titulo92": "Menos de 16 años;",
    "titulo93": "Menos de 18 años;",
    "titulo94": "+50.",
    "titulo95": "Importante:",
    "titulo96": "Los premios en efectivo no serán acumulativos y se entregarán después de la verificación del sistema antitrampas de Chess.com. La decisión de la plataforma sobre cualquier caso de trampa es definitiva, y no hay derecho a apelación.",
    "titulo97": "Para tener derecho al premio, es necesario ser BRASILEÑA y tener un medio de recibir pagos en BRASIL para premios en efectivo, y ser BRASILEÑA y tener una dirección en BRASIL para la entrega de premios en especie.",
    "titulo98": "La organización será responsable de redistribuir los premios de acuerdo con la Clasificación Final generada por el sistema y la información proporcionada por las participantes en el momento de la inscripción.",
    "titulo99": "En el reglamento de cada Etapa se divulgará el valor total de los premios y los regalos previstos.",
    "titulo100": "SISTEMA ANTI-TRAMPA",
    "titulo101": "El Circuito contará con el sistema anti-trampa proporcionado por la plataforma Chess.com, garantizando la integridad de las partidas. Se prohíbe el uso de consultas (con un sistema de reconocimiento en las partidas y sujeto a exclusión), auriculares y segundas pantallas. Se podrán realizar videollamadas de verificación para las jugadoras.",
    "titulo102": "Para entender las reglas, recomendamos leer: ",
    "titulo103": "¡Contamos con la colaboración de todos",
    "titulo104": "TRANSMISIÓN",
    "titulo105": "Las etapas serán transmitidas en Twitch: ",
    "titulo106": "y",
    "titulo107": "RESULTADOS, FOTOS Y DERECHOS DE IMAGEN",
    "titulo108": "El evento contará con difusión en línea en las redes sociales de la Liga Brasileña de Ajedrez Femenino y cuentas asociadas. Las participantes autorizan el uso de su nombre e imagen de forma gratuita con fines de promoción y rendición de cuentas.",
    "titulo109": "SOLUCIÓN DE CONFLICTOS",
    "titulo110": "El torneo respetará las normas de la Federación Internacional de Ajedrez (FIDE). En caso de algún conflicto o situación que requiera acción por parte de la Organización, será responsabilidad del Grupo de Trabajo - Núcleo Circuito LBXF 2023, de común acuerdo, tomar una decisión sobre el episodio en cuestión.",
    "titulo111": "CONTACTO Y DUDAS",
    "titulo112": "Correo electrónico: ",
    "titulo113": "ORGANIZACIÓN",
    "titulo114": "Liga Brasileña de Ajedrez Femenino - LBXF",
    "titulo115": "SOCIOS Y APOYADORES"
  },
  "join": {
    "titulo1": "Las inscripciones para ser voluntaria del",
    "titulo2": "Grupo de Trabajo de LBXF",
    "titulo3": "están abiertas para todas las mujeres ajedrecistas, árbitras, madres de atletas y otras personas relacionadas con el ajedrez. Al formar parte del Grupo de Trabajo, participarás en discusiones centradas en la",
    "titulo4": "promoción, participación y sentido de pertenencia de la mujer en el ajedrez",
    "titulo5": "Además, nos ayudarás en la organización de eventos con este objetivo.",
    "titulo6": "¿CÓMO CONVERTIRSE EN VOLUNTARIA?",
    "titulo7": "Las inscripciones para unirse al Grupo de Trabajo de LBXF están",
    "titulo8": "siempre abiertas",
    "titulo9": "Para convertirse en voluntaria, envía un correo electrónico a",
    "titulo10": "ligabrasileiraxadrezfeminino@gmail.com",
    "titulo11": "con la siguiente información:",
    "titulo12": "Nombre y correo electrónico de contacto;",
    "titulo13": "Tiempo disponible para participar. Ejemplo: una vez por semana, dos veces al mes, una hora diaria;",
    "titulo14": "Participación en el ajedrez. Ejemplos: jugadora, profesora, entrenadora, entusiasta;",
    "titulo15": "Responde a la pregunta: ¿Por qué te gustaría participar en el Grupo de Trabajo de LBXF en 2023?",
    "titulo16": "También puedes enviar esta información a través del formulario en la pestaña de Contacto.",
    "titulo17": "Si tienes alguna pregunta, consúltanos en las redes sociales a través de.",
    "titulo18": "Instagram",
    "titulo19": "o",
    "titulo20": "Facebook",
    "titulo21": "Será un placer tenerte como voluntaria del Grupo de Trabajo de LBXF."
  },
  "product": {
    "titulo1": "Selección de libros, tesis, disertaciones, monografías, capítulos, artículos, resúmenes, noticias y otras producciones de integrantes de la",
    "titulo2": "Liga Brasileña de Ajedrez Femenino (LBXF)",
    "titulo3": "Filtrar por año:",
    "titulo4": "Filtrar por categoría:",
    "todos": "Todos"
  },
  "categories": {
    "resumo_expandido": "Resumen ampliado publicado en actas de congreso",
    "noticias": "Noticias",
    "capitulo_livro": "Capítulo de Libro",
    "mestrado": "Tesis de Maestría",
    "doutorado": "Tesis doctoral",
    "monografia": "Tesis de Grado",
    "seminario": "Seminario",
    "extras": "Materiales Extras",
    "artigos": "Artículos"
  },
  "integrantes": {
    "1_description": "Profesora, investigadora, árbitra, organizadora de eventos y entrenadora de ajedrez. Doctora por el Programa de Posgrado en Educación Física (PPGEF) de la Facultad de Educación Física (FEF) - Universidad Estatal de Campinas (UNICAMP). Máster por el Programa de Posgrado en Educación (PPGE) de la Facultad de Filosofía, Ciencias y Letras de Ribeirão Preto (FFCLRP) - Universidad de São Paulo (USP). Licenciada en Educación Física y Deportes por la Escuela de Educación Física y Deportes de Ribeirão Preto (EEFERP) - Universidad de São Paulo (USP). Experiencia en los campos de la Educación, Sociología, Educación Física y Deportes, con énfasis en los aspectos sociológicos, educativos, socioculturales y pedagógicos del fenómeno deportivo. Se centra principalmente en los siguientes temas: carrera deportiva, herencia cultural, ajedrez y apropiaciones bourdieusianas.",
    "2_description": "Graduada en Comunicación con especialización en Producción en Comunicación y Cultura por la Universidad Federal de Bahía, con especialización en Gestión Cultural (EAD - SENAC) y Gerencia de Proyectos (Facultad Ruy Barbosa / DeVry University), y estudiante de posgrado en Ajedrez Pedagógico y Técnico (EAD - Universila). Desde 2017 es oficial de programa en la Wildlife Conservation Society, a cargo de la gestión de proyectos internacionales relacionados con la conservación de ecosistemas acuáticos y también de la gestión de la comunidad de la Alianza Aguas Amazónicas. Es fundadora y coordinadora de Ô Rei, un club de ajedrez con sede en Bahía.",
    "3_description": "Es Analista Técnica de Políticas Sociales en el servicio público federal, licenciada y máster en Relaciones Internacionales (UNESP y UnB), con estudios de postgrado en Derechos Humanos en Argentina (Universidad de Buenos Aires) y España (Universidad Carlos III de Madrid). Ajedrecista con diversas actuaciones en el área desde 1995. Escritora y productora de contenido sobre ajedrez para internet desde 2002 bajo la marca 'Xadrez de Quinta' en diversas plataformas: YouTube, Instagram y Twitch, con énfasis en Ajedrez Femenino e Historia del Ajedrez. Entre 1998 y 2011 participó en competiciones oficiales y fue subcampeona del campeonato femenino de São Paulo en 2006. Fue co-fundadora del blog 'Xadrez Feminino no Brasil', lanzado en 2006 como sitio de referencia en la promoción de la práctica del juego entre mujeres. En 2020, publicó su primer libro infantil, 'A Menina Que Não Sabia Jogar Xadrez', por Flamingo Edições. En 2022, publicó su segundo libro dedicado a jugadores principiantes, 'O Próximo Passo: Mulheres Ensinam Xadrez', por la Editorial Solis. Desde 2021 forma parte del equipo de transmisión de Chess.com en portugués.",
    "4_description": "Es Pedagoga (UNESPAR) - Psicopedagoga Clínica e Institucional (UNINA) especializada en Educación Especial, Gestión, Orientación y Supervisión Escolar. Ha trabajado en el ámbito educativo desde 2001, desempeñándose como profesora, pedagoga, miembro activo del Consejo Municipal de Educación, Vicepresidenta de la Asociación de Ajedrez en Campo Mourão - PR. También es Árbitra de Ajedrez y madre de ajedrecistas.",
    "5_description": "Carioca, ajedrecista, investigadora e ingeniera eléctrica. Tiene una maestría en ingeniería eléctrica y de telecomunicaciones y está cursando un doctorado en energía eléctrica en el área de transición energética. Fue una de las fundadoras de Women in Engineering (WIE) en la Rama Estudiantil del Instituto de Ingenieros Eléctricos y Electrónicos (IEEE) de la Universidad Federal Fluminense (UFF), contribuyendo a la promoción de eventos, talleres y cursos para la inclusión de género en la ingeniería. Actualmente, es responsable de la coordinación femenina en el Club Municipal de Río de Janeiro.",
    "6_description": "Originaria de Cuiabá, es graduada en ingeniería sanitaria y ambiental con especialización en administración industrial. Representó a clubes de ajedrez en diversas ciudades de Brasil, trabajó en instituciones educativas como monitora e instructora, y organizó numerosos eventos en el deporte. Por sus logros en el ajedrez, recibió el reconocimiento del Comité Olímpico Brasileño como Atleta de la Década (2000-2010) y fue galardonada con el Premio a los Mejores del Año por la Confederación Brasileña de Deportes Universitarios (2010). Se ubica entre las diez mejores jugadoras activas del país y ostenta el título de Maestra FIDE Femenina (WFM).",
    "7_description": "Licenciada en Comunicación Social con especialización en Audiovisual por la Universidad Federal de Rio Grande do Norte (UFRN). Tiene experiencia en el área de publicidad y marketing. Jugadora de ajedrez desde 2002, fue campeona brasileña de ajedrez rápido y blitz en 2021, representando a Brasil en el Campeonato Mundial de Ajedrez Rápido y Blitz 2021 en Varsovia. Ostenta el título de Maestra Nacional Femenina de Ajedrez.",
    "8_description": "Periodista, máster en Periodismo y doctoranda en Educación en la Universidad Federal de Santa Catarina (UFSC), en el área de sociología del deporte. Es investigadora en SÔMA - Núcleo de Estudios en Cuerpo, Cultura y Movimiento. Investiga sobre mujeres en el deporte, la profesionalización y el amateurismo de mujeres en el ajedrez en Santa Catarina y Brasil. Es Asesora de Comunicación del Festival Floripa Chess Open desde 2017. También es Asesora de Comunicación y Vicepresidenta del Club de Ajedrez de Chapecó. Árbitra Nacional, difusora de eventos de ajedrez y fotógrafa amateur.",
    "9_description": "Brasileña, graduada en Pedagogía por la Universidad de Brasilia. Ajedrecista desde la infancia, trabaja como profesora y entrenadora de ajedrez. Es campeona de Ajedrez de Brasilia en la categoría Standard (2000), campeona de Ajedrez Blitz (2022) y Bicampeona de Ajedrez Rápido (2022 y 2023), y ostenta el título de Maestra Nacional Femenina. Actualmente es la segunda vicepresidenta de la FBX (Federación Brasileña de Ajedrez) y ha ocupado cargos como directora de asuntos femeninos tanto en la FBX como en el club de ajedrez ALEX. Bárbara también colabora con Chess.com como socia y es embajadora de ChessKidPT. Además, presenta y produce junto con Taís Julião el podcast de ajedrez 'Exclama Duas'.",
    "10_description": "Graduada en Educación Física por la Universidad de Blumenau (FURB). Imparte clases de ajedrez en escuelas desde hace más de 40 años. Ha sido ocho veces campeona brasileña de ajedrez femenino e integrante del equipo nacional brasileño en 10 Olimpiadas. También ostenta el título de Maestra Internacional de Ajedrez Femenino (WIM) y actualmente es la presidenta del Club de Ajedrez de Blumenau.",
    "11_description": "Catarinense, está terminando sus estudios de pregrado en Ciencias Sociales en la Universidad Federal de Santa Catarina (UFSC), investigadora, es monitora del grupo de ajedrez de la UFSC, voluntaria en el Proyecto Práticas Corporais y en el Laboratório de Utopia (LUTA) de la UFSC. Escritora amateur, le gusta promover el arte y la cultura brasileños con enfoque en Santa Catarina y recientemente ha estado promocionando el ajedrez. Tiene un podcast llamado 'Fermata (In)determinada', donde comparte divagaciones, entrevistas, arte y cultura, astrología, ajedrez y temas que no son tan aleatorios.",
    "12_description": "Graduada en Pedagogía por el Instituto Superior del Litoral de Paraná (2010). Postgrado en Neuropsicopedagogía, educación especial e inclusiva - 2018. Maestría en CTS (Ciencia, Tecnología y Sociedad) en el IFPR (Instituto Federal de Paraná) campus Paranaguá - 2020, con el tema de la disertación: Mujeres en el Ajedrez - Educación para la Igualdad de Género. Autora del libro: Ajedrez - Una herramienta para el profesor - Actividades lúdicas. 1.ª ed. Río de Janeiro: Ciência Moderna, 2010. Profesora de Educación Primaria en el Municipio de Paranaguá/PR, proyecto de Ajedrez Pedagógico desde 2016 en la Escuela Prof.ª Edinéa M. M Garcia. Tiene experiencia en Educación en Alfabetización y Ajedrez Pedagógico. Jugadora de ajedrez, madre de jugadoras de ajedrez, árbitra y organizadora de eventos locales de ajedrez.",
    "13_description": "Paulistana, graduada en Derecho, Pedagogía y Psicología, con postgrado en Neurociencias. Aprendió a jugar al ajedrez con su padre y, a los 12 años, comenzó a tomar clases formales de ajedrez, enamorándose rápidamente del juego. Es Maestra Nacional Femenina, fue Campeona Paulista en las categorías Cadete (sub 16) e Infanto-Juvenil (sub 18) en 1989, Campeona Brasileña en las categorías Infanto-Juvenil (sub 18) y Juvenil (sub 21) en 1990. Representó a Brasil en competiciones internacionales, participando en los Campeonatos Mundiales de Ajedrez en Puerto Rico (1989), Singapur (1990) y Chile (1990), además de competir en el Campeonato Panamericano de Ajedrez. Actualmente, se dedica al ajedrez terapéutico, impartiendo clases para personas mayores en un club de São Paulo. También está involucrada en el ajedrez escolar, enseñando en tres escuelas en la Capital Paulista, así como en un proyecto social en Paraisópolis. Además, es árbitra y organizadora de torneos escolares. Además, se desempeña como asesora formativa en el Programa de Juegos de Tablero (PJT) de la Secretaría Municipal de Educación de la Prefeitura de São Paulo. Cree en el potencial transformador del ajedrez, viéndolo no solo como un juego estratégico, sino como una herramienta educativa y terapéutica capaz de enriquecer el desarrollo humano en todas sus esferas y de promover cambios significativos y positivos en la vida de las personas.",
    "14_description": "Licenciada en Letras, Lengua Portuguesa e Inglesa y sus Literaturas por la Universidad Estatal de la Región Tocantina de Maranhão (UEMASUL). Ajedrecista de competición desde los 7 años. Campeona JEIS 2007 y de varios torneos escolares. Voluntaria en proyectos de ajedrez en escuelas públicas del municipio de Imperatriz, MA. Subcampeona femenina RPD 2023. Ajedrecista, árbitra auxiliar, columnista en el Portal Assobiar (ajedrez y protagonismo femenino). Profesora de inglés, portugués y ajedrez. Activista. Ex miembro de la Federación Maranhense de Ajedrez 2025 (única representante femenina en la Federación). Fundadora del primer Club de Ajedrez Femenino del Estado de Maranhão: Tabuleiro Delas. Áreas de actuación: Enseñanza del idioma inglés para personas mayores desde la perspectiva de la lingüística aplicada. Ecocrítica y literatura brasileña. Literatura inglesa infantil y juvenil como recurso en el aula con estudiantes de secundaria. Protagonismo femenino en el ajedrez, deporte fuertemente masculinizado. Estudiante de posgrado en Enseñanza de Lenguas Extranjeras. Maranhense de São Luís y eternamente apasionada por el mundo del ajedrez y todas sus facetas. Organizadora de torneos entre Maranhão y Tocantins. Tiene un proyecto que busca fortalecer el ajedrez del nordeste y unir. Encuentros ONLINE con personas de otros estados del nordeste (RN, BA, PE, PB). Miembro de ENPEX (directora MA)."
  }
}